[
  {
    "name": "Feggerøn",
    "id": 1,
    "description": "Der er ca. 2 km at gå fra Feggersund Færgehavn til spidsen af Feggerøn, men turen er smuk og fiskeriet godt. Kyststrækningen ud til Feggerøn er en plads i sig selv, så du kan fiske på hele turen derud, med risiko for, at du ikke når spidsen. På spidsen er der meget dybt helt ind under land, og strømmen kan være kraftig. Du kan fiske på begge sider, og kysten byder på en varieret bund af sten, muslinger, badekar og strømrender. De store variationer i dybde, strøm- og bundforhold gør den nordligste del af Mors til en rigtig god helårsplads. Vadefiskeri frarådes på selve spidsen pga. dybden og den stærke strøm. Parkering ved Feggesund Færgehavn, Feggesundvej.",
    "description_de": "Die fuβläufige Entfernung vom Fähranleger Feggesund zur Spitze von Feggerøn beträgt ca. 2 km, die Wanderung ist aber schön und die Angelbeute gut. Die Küstenstrecke bis Feggerøn ist ein Revier an sich, weshalb Sie auch während der Wanderung dorthin angeln können, wobei Sie in dem Fall Gefahr laufen, die Spitze nicht zu erreichen. An der Spitze gibt es tiefes Wasser bis kurz vor der Küste, wobei die Strömung kräftig sein kann. Sie können auf beiden Seiten angeln, wobei die Küste einen abwechslungsreichen Boden mit Steinen, Muscheln, Badewannen und Stromrinnen bietet. Die groβe Bandbreite hinsichtlich der Tiefe sowie der Strömungs- und Bodenverhältnisse lässt aus der Nordspitze der Insel Mors ganzjährig ein ausgezeichnetes Revier werden. Wegen der Tiefe und der starken Strömung wird vom Watangeln abgeraten. Parken am Fähranleger Feggesund Færgehavn, Feggesundvej.",
    "description_en": "It is a 2 km walk from the Feggersund Ferry Port to the tip of Feggerøn. The trip is beautiful, and the fishing is good. The coastline itself is suitable for fishing, so you can fish during the whole walk out there, you might risk not reaching the tip. At the tip, the water is very deep, and the current can be strong. You can fish on both sides and the coastline offers a varied bottom surface of rocks, mussels and indentations.  The variations in depth, current, and bottom conditions make the northern part of Mors a good, all year-round, fishing spot. We advise against wade fishing due to the depth and the strong current. Parking at Feggesund Ferry Port, Feggesundvej",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      1000,
      2000
    ],
    "mapNumber": 1,
    "wind": [
      1,
      2,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71905/fiskeri_feggesund_25-26.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.974154,
        "long": 8.921546
      }
    ]
  },
  {
    "name": "Skærbæk Bjerge - Skranderup",
    "id": 2,
    "description": "Utrolig smuk kyststrækning og et eldorado for lystfiskere, som holder af at fiske over muslingebanker. Bankerne starter i strandkanten, men lidt ude er der badekar, før der igen kommer nogle meget store muslingebanker. Ved normal vandstand er det muligt at passere badekaret i et par vaders. Variationen i dybde og bundforhold giver optimale forhold for havørreder. Dette er en kyststrækning, hvor det lette grej virkelig kommer til sin ret. Obs. halvårsfredning ved udløb fra Skarresøerne umiddelbart øst for den nordlige pynt. På strækningen er der gode muligheder for at finde fossiler. Parkering ved stranden i vejsiden af Ropsøvej . ",
    "description_de": "Unglaublich schöne Küstenstrecke und ein Dorado für Angler, die auf Muschelbänken angeln möchten. Die Bänke beginnen am Strand, etwas weiter drauβen gibt es Badewannen, bevor es wiederum einige sehr groβe Muschelbänke gibt. Bei normalem Wasserstand ist es möglich, die Badewanne in einer Wathose zu überwinden. Die Variation in Bezug auf Tiefe und Bodenverhältnisse lässt optimale Bedingungen für Meerforellen aufkommen. Gerade an dieser Küstenstrecke kommt man mit leichtem Angelschirr voll auf seine Kosten. Bitte beachten, dass es eine halbjährige Schonzeit bei den Zuflüssen aus den Seen Skarresøerne unmittelbar östlich der nördlichen Landspitze gibt. Auf der Strecke gibt es gute Möglichkeiten, Fossilien zu suchen. Parken am Strand am Straβenrand von Ropsøvej.",
    "description_en": "Incredibly beautiful coastline and an Eldorado for anglers who like to fish over mussel banks. The banks start at the edge of the beach, a bit further out there is an indentation, before there once again will come some large mussel banks. At normal water level, it is possible to pass over the indentation by wading out. The variation in depth and bottom conditions provide the perfect conditions for seatrouts. This is a coastline where the lightweight gear really comes to its right. Please notice the 6-month protection belt by the outlet from Skarresøerne. This is also a stretch where the possibilities of finding fossils are good. Park by the beach on the side of the road, Ropsøvej.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      50
    ],
    "mapNumber": 1,
    "wind": [
      2,
      3,
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71899/fiskeri_ejerslev_33.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.937719,
        "long": 8.840386
      }
    ]
  },
  {
    "name": "Skibsted Strand",
    "id": 3,
    "description": "Smuk og kendt plads med varierende bund og en del store sten. Fiskeriet foregår fortrinsvis i sydlig retning mod Hanklit. Pladsen kan holde store fisk. På stranden er der desuden gode muligheder for at finde fossiler. Parkering langs stranden for enden af Skibstedvej .",
    "description_de": "Schönes und bekanntes Revier mit abwechslungsreichen Bodenverhältnissen und einigen groβen Steinen. Das Angeln wird vorzugsweise Richtung Süden gegen die Steilküste Hanklit betrieben. Im Revier kann es groβe Fische geben. Der Strand bietet ferner gute Möglichkeiten für Fossiliensuche. Parken am Strand entlang am Ende der Straβe Skibstedvej.",
    "description_en": "Beautiful and familiar spot with varying bottom and a portion of large stones. The angling mainly takes place in the southern direction towards Hanklit. The spot can hold large fish. On the beach, the possibilities of finding fossils are good. Park along the beach by the end of Skibstedvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      10
    ],
    "mapNumber": 1,
    "wind": [
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71904/fiskeri_hanklit_27.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.901265,
        "long": 8.787647
      }
    ]
  },
  {
    "name": "Hanklit",
    "id": 4,
    "description": "En af de absolut smukkeste og bedste kystpladser i Danmark. Kysten er stenet, og du skal ikke kaste langt, før du er over dybt vand. Der fanges ofte pæne fisk på pladsen, og chancerne for at møde andre lystfiskerkollegaer er også stor. Med de op til 60 meter høje molerklinter tager Hanklit brodden af selv den værste østenvind. Specielt strækningen nord for Hanklit er kendt for sit fiskeri, mens strækningen mod vest er undervurderet. Hele strækningen byder på en klassisk leopardbund. Obs. udvis agtpågivenhed ved færdsel langs de høje skrænter når vandstanden er høj. Molerskrænterne er desuden kendt for sine store forekomster af fossiler. Parkering på P-plads for enden af Hanklitvej . ",
    "description_de": "Eines der durchaus schönsten und besten Küstenreviere Dänemarks. Die Küste ist steinig, und Sie müssen nicht weit werfen, um tiefes Wasser zu erreichen. Es gibt oft reiche Angelbeute im Revier, wobei die Chancen dafür, andere Petrijünger zu treffen, dementsprechend groβ sind. Mit dem bis zu 60 Meter hohen Kieselgurfelsen entschärft die Steilküste Hanklit selbst den rauesten östlichen Wind. Insbesondere die Strecke nördlich von Hanklit ist für ihr Angelpotenzial bekannt, während die westliche Strecke eher ein wohlbehütetes Geheimnis birgt. Die ganze Strecke bietet einen klassischen Leopardboden. Achtung! Sie sollten sich im Bereich der hohen Felsen vorsichtig bewegen, zumal der Wasserstand hoch ist. Die Kieselgurhänge sind ferner für das groβe Vorhandensein von Fossilien bekannt. Parken auf dem Parkplatz am Ende der\nStraβe Hanklitvej.",
    "description_en": "One of the most beautiful and best coastal spots in Denmark. The coast is rocky, and you do not need a long throw to be over deep waters. Great fish are usually caught on this spot and the chances to meet other angler colleagues are great. With the up to 60 meters high molar cliffs, it shelters for even the worst eastern wind. Especially the route north of Hanklit is known for fishing, whilst heading west is underestimated. The entire stretch offers classical bottom conditions with seaweed and stones. Do be aware and take care if you are passing along the high slopes when the water level is high. This is also a place known for fossils. There is a parking lot at the end of the road, Hanklitvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      10
    ],
    "mapNumber": 1,
    "wind": [
      3,
      4,
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71904/fiskeri_hanklit_27.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.893039,
        "long": 8.747871
      }
    ]
  },
  {
    "name": "Gullerup",
    "id": 5,
    "description": "Her er en plads, der har det meste; ikke mindst havørreder. Landskabet er smukt og en lang kyststrækning med varieret bund af sten, sand, muslingebanker og en god portion ålegræs og tang indbyder til fiskeri. Gullerup besøges hvert år af mange lystfiskere, og her fanges mange fisk. Obs. halvårsfredning ved Gullerup Bæk i pladsens østlige ende. Parkering ved stranden lige nordvest for Gullerup Strand Kro, for enden af Grydhøjvej . I vinterfredningen er der 500 m at gå, før fiskeriet kan begyndes. ",
    "description_de": "Dieses Revier ist üppig bestückt - nicht zuletzt mit Meerforellen. Die Landschaft ist schön, wobei eine lange Küstenstrecke mit einem abwechslungsreichen Boden an Steinen, Sand, Muschelbänken und reichlich Seegras und Tang zum Angeln\neinlädt. Gullerup wird jedes Jahr von vielen Anglern besucht, und hier gibt es groβe Angelbeute. Bitte beachten, dass am\nöstlichen Ende des Reviers am Bach Gullerup Bæk eine halbjährige Schonzeit vorgesehen ist. Parken am Strand unmittelbar\nnordwestlich des Landgasthofs Gullerup Strand Kro am Ende der Straβe Grydhøjvej (GPS). Während der winterlichen\nSchonzeit muss man 500 m zu Fuβ zurücklegen, ehe man als Angler loslegen kann.",
    "description_en": "There is a spot, which hold almost everything, especially seatrouts. The landscape is beautiful and a long coastal line with a variating bottom of stone, sand, mussel banks, and a good portion of eelgrass and seaweed, which invites angling. Each year, many anglers visit Gullerup and they catch many fish. Please notice that there is a 6-month protection belt around the spots in the eastern end. Park by the beach just north of Gullerup Strand Inn, by the end of the road, Gydehøjvej (GPS). During the winter protection, you need to walk 500 meters before you can start fishing.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      0,
      500
    ],
    "mapNumber": 1,
    "wind": [
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71904/fiskeri_hanklit_27.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.889404,
        "long": 8.733001
      }
    ]
  },
  {
    "name": "Sundby Stengrund",
    "id": 6,
    "description": "En plads med dybt vand, god strøm og fine rev. For at komme til selve revet er der en længere gåtur, men du kan også fiske undervejs. Vadning skal foregå med forsigtighed. Parkering ved Klovbakker langs Nørrekærvej , herfra er der ca. 1 km til vandet via markvej. Klovbakker er en gammel moler råstofgrav, som idag har stor rekreativ værdi, med shelters og muldtoilet.",
    "description_de": "Ein Revier mit tiefem Wasser, guter Strömung und feinen Riffen. Um ans Riff selbst heranzukommen, müssen Sie eine\nlängere Strecke zu Fuβ zurücklegen, wobei Sie aber auch unterwegs angeln können. Das Waten hat mit Vorsicht zu erfolgen.\nParken bei Klovbakker an der Straβe Nørrekærvej entlang. Von hier aus erreicht man das in 1 km Entfernung befindliche Wasser über einen Feldweg. Klovbakker ist eine ehemalige kieselgurhaltige Rohstoffgrube, die heute einen hohen Erholungswert besitzt und u.a. mit Schutzhütten und Humustoilette versehen ist.",
    "description_en": "This is a spot with deep water, a great current and a good reef. In order to get to the reef you need to walk for a bit, but you can also fish along the way. Wading must only be done with care. Parking by Klovbakker along Nørrekærvej (GPS), from here, there is approx. 1 km. to the water via a small road. Klovbakker is an old mo-clay mining grave, which today has great recreational value with shelters and toilet facilities.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      800
    ],
    "mapNumber": 1,
    "wind": [
      4,
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71904/fiskeri_hanklit_27.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.883566,
        "long": 8.662842
      }
    ]
  },
  {
    "name": "Vilsund Øst",
    "id": 7,
    "description": "Fra Vildsundbroen og et langt stykke mod nordøst er der rigtig godt fiskeri på en smuk kyststrækning. Her er leopardbund, med muslingebanker, kalksten og svampet moler. Der er også mulighed for at fiske fra molerne i Vilsund Øst. Vender du blikket ned er der gode chancer for at finde fossiler på stranden. Parkering ved Øst Vildsund Havn, Sundbyvej . ",
    "description_de": "Von der Vilsundbrücke und ein groβes Stück weiter Richtung Nordosten verläuft eine schöne Küstenstrecke mit sehr hohem Angelpotenzial. Hier gibt es Leopardboden mit Muschelbänken, Kalkstein und schwammiger Kieselgur. Es besteht auch die Möglichkeit, von den Molen in Vilsund Øst aus zu angeln. Wenn Sie Ihren Blick gegen den Boden richten, gibt es groβe Möglichkeiten dafür, Fossilien am Strand zu finden. Parken am Hafen Øst Vilsund, Sundbyvej.",
    "description_en": "From Vildsundbroen and a long stretch to the northeast, you find a beautiful coastline with great fishing opportunities. There is a leopard bottom with mussel banks, limestones, and mo-clay. It is also possible to fish from the piers in Vilsund Øst. If you look down, you might also find some fossils on the beach. Parking by Øst Vildsund Havn, Sundbyvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 1,
    "wind": [
      4,
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71907/fiskeri_vilsund_22-28.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.884283,
        "long": 8.638342
      }
    ]
  },
  {
    "name": "Rovvig",
    "id": 8,
    "description": "Stor lavvandet vig med ret blød bund og en del ålegræs. Fiskeri foregår primært fra pynterne Skallerup Hage (nord) og Flejskær Hage (syd). Tilførslen af ferskvand i vigen gør pladsen særlig god om vinteren. Obs. halvårsfredning ved Thorup-Skallerup Bæk. Parkering for enden af grusvej, Fjordkær, lige nord for sommerhusområdet i bunden af Rovvig ",
    "description_de": "Groβe, seichte Bucht mit ziemlich weichem Boden und etwas Seegras. Das Angeln wird vorrangig von den Landspitzen Skallerup Hage (im Norden) und Flejskær Hage (im Süden) aus betrieben. Süβwasserzuflüsse zur Bucht machen das Revier im Winter zum besonders ergiebigen Revier. Bitte beachten, dass es am Bach Thorup-Skallerup Bæk eine halbjährige Schonzeit gibt. Parken am Ende eines Kieswegs, Fjordkær, unmittelbar nördlich des Ferienhausgebiets im Buchtinneren.",
    "description_en": "Large cove with shallow water and a very soft bottom with eelgrass. Angling usually takes place on the peaks Skallerup Hage (north) or Flejskær Hage (south). The fresh flow of freshwater makes this a great spot during the winter. Please notice that there is a 6-month protection belt around Thorup-Skallerup Stream. Parking by the end of the road, Fjordkær; just north of the vacation area at the end of Rovvig.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      500
    ],
    "mapNumber": 1,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71891/fiskeri_virksund_42.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.837552,
        "long": 8.649430
      }
    ]
  },
  {
    "name": "Revlkær Hage",
    "id": 9,
    "description": "God fiskeplads med varierende dybder og gode bundforhold med ålegræs, tang, småsten, sand og muslinger. God dybde omkring spidserne og fortrinligt vadefiskeri. Fisker bedst ved vandstande over normal. Parkering i vejsiden langs Vestermarken . Herfra 300-500 m af privat markvej.",
    "description_de": "Gutes Angelrevier mit variierender Tiefe und guten Bodenverhältnissen mit Seegras, Tang, Kiesel, Sand und Muscheln. Ausgezeichnete Tiefe um die Spitzen herum und vorzügliches Watangeln. Bestes Angelpotenzial bei Wasserstand oberhalb des Normalpegels. Parken am Straβenrand an der Straβe Vestermarken entlang. Von hier aus 300 bis 500 m über privaten Feldweg.",
    "description_en": "Good fishing spot with varying depths and good bottom conditions with eelgrass, seaweed, pebbles, sand, and mussels. Great depth around the spikes and excellent wading. Best when the water level is above average. Park on the side of the road along Vestermarken. From here, there is 300-500 meters of a private small road.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      400
    ],
    "mapNumber": 1,
    "wind": [
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71891/fiskeri_virksund_42.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.825907,
        "long": 8.618893
      }
    ]
  },
  {
    "name": "Dragstrup Vig",
    "id": 10,
    "description": "Hele vigen byder på godt fiskeri efter havørreder, men adgangen er bedst på sydsiden. Bunden er meget sandet, men med god variation af især muslinger og ålegræs. Generelt er vigen lavvandet, og den ene indbydende spids afløses af den næste. Obs. halvårsfredning ved Vottrup Å på sydsiden af vigen og helårsfredning ved Lyngsbro bæk i bunden af vigen. Parkering ved Tæbring Kirke, Præstegårdsvej , hvorfra der er sti ned til stranden.",
    "description_de": "Die ganze Bucht bietet gutes Angeln auf Meerforellen, wobei sich die Zugangsverhältnisse auf der Südseite besser estalten.\nDer Boden ist sehr sandig, weist aber eine gute Mischung aus insbesondere Muscheln und Seegras auf. Die Bucht ist ganz allgemein seicht, wobei eine attraktive Landspitze die andere ablöst. Bitte beachten, dass es eine halbjährige Schonzeit am Flüsschen Vottrup Å südlich der Bucht und eine ganzjährige Schonzeit am Bach Lyngsbro Bæk im Buchtinneren gibt. Parken bei der Dorfkirche Tæbring, Præstegårdsvej, von wo aus ein Pfad zum Strand führt.",
    "description_en": "The entire bay offers great angling for seatrouts but the access is best from the south side. The bottom is very sandy, but with a good variation of eelgrass and mussels. Generally speaking, the bay is shallow watered and one attractive tip is followed by another. Please notice that there is a 6-month protection belt around Votterup Å on the south side of the bay and a year round protection belt by Lyngsbro Stream at the bottom of the bay. Parking by Tæbring Kirke, Præstegårdsvej. From here, there is a small trail down to the beach.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71891/fiskeri_virksund_42.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.790244,
        "long": 8.620978
      }
    ]
  },
  {
    "name": "Glomstrup Vig nord",
    "id": 11,
    "description": "Vigen er relativt lavvandet, men den har det hele. Muslinger, ålegræs, tang, sten, sand og selvfølgelig havørreder. Der er godt fiskeri på begge sider af vigen, og ofte findes fiskene tæt under land, så du bør vade med forsigtighed. Om sommeren kan der være mange multer, som du kan forsøge at lokke til biddet. Når det gælder havørreder er de andre sæsoner bedst. Ferskvandsudløbene i bunden af vigen lokker ørrederne til om vinteren. Obs. fredningsbælter inde i bunden af vigen. Parkering i vejsiden langs Søndermarken ",
    "description_de": "Die Bucht ist verhältnismäβig seicht, gilt aber als wahres Füllhorn: Muscheln, Seegras, Tang, Steine, Sand und selbstverständlich Meerforellen. Es lässt sich gute Angelbeute auf beiden Seiten der Bucht holen, und die Fische befinden sich oft in unmittelbarer Landnähe, weshalb Sie mit Vorsicht waten sollten. Im Sommer kann es viele Meeräschen geben, wobei Sie es versuchen können, diese zum Anbiss zu verlocken. Wenn es sich um Meerforellen handelt, sollten Sie eher auf\ndie anderen Jahreszeiten ausweichen. Die Süβwasserzuflüsse im Buchtinneren locken im Winter die Forellen heran. Bitte\nbeachten, dass es Schutzgebiete im Buchtinneren gibt. Parken am Straβenrand an Søndermarken entlang.",
    "description_en": "The bay is relatively shallow, but it has everything. Mussels, eelgrass, seaweed, stones, sand, and of course, seatrouts. The fishing is good on both sides of the bay and the fish are often close to the shore, so you should wade with caution. In the summer, there are a lot of mullets which you can try and lure to you. When it comes to seatrouts, other seasons are more suitable. The freshwater outlets at the bottom of the bay lures seatrouts to in the winter. Please notice the protection belt at the bottom of the bay. Park on the side of the road along Søndermarken.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      300
    ],
    "mapNumber": 1,
    "wind": [
      1,
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71902/fiskeri_thiassinghuse_30.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.720798,
        "long": 8.606359
      }
    ]
  },
  {
    "name": "Store Rotholm",
    "id": 12,
    "description": "Spændende plads med en del sand, men også fine områder med smågruset bund, muslinger, mindre rev og holme. En del lavvandede områder, men også dybere vand tæt på land. Ved højvande vil du ofte opleve, at fiskene kommer meget tæt på land. Parkering for enden af Serupsvej ved stranden . Herfra er der godt 1 km ud til holmene, på pladsens nordlige spids",
    "description_de": "Attraktives Revier mit etwas Sand, aber auch herrlichen Gebieten mit Kieselboden, Muscheln, kleineren Riffen und Werdern. Einige seichte Gebiete, aber auch tieferes Wasser in unmittelbarer Landnähe. Bei Hochwasser werden Sie oft erleben, dass die Fische sehr nahe ans Land kommen. Parken am Ende der Straβe Serupsvej am Strand. Von hier aus müssen Sie ungefähr 1 km zu Fuβ zurücklegen, um die Werder an der Nordspitze des Reviers zu erreichen.",
    "description_en": "Interesting spot with some sand, but also nice areas with a pebbled bottom, mussels, smaller reefs and islets. A lot of areas with shallow water but also areas close to shore with deeper water. At high tide, you will experience that the fish come close to the shore. Parking at the end of Serupsvej by the beach. From here, there is 1 km to the islets, on the northern tip of the spot.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 1,
    "wind": [
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71902/fiskeri_thiassinghuse_30.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.695628,
        "long": 8.632526
      }
    ]
  },
  {
    "name": "Hesterør Odde",
    "id": 13,
    "description": "Varieret plads med småstenet bund, muslinger, sand, ålegræs, tang, mindre rev og god dybde tæt under land. Havørrederne findes på begge sider af odden. Pladsen fisker, som de fleste andre pladser i fjorden, bedst når fjordens vandstand er over normal. Parkering på P-plads ved stranden, for enden af Hesterøroddevej .",
    "description_de": "Abwechslungsreiches Revier mit Kieselboden, Muscheln, Sand, Seegras, Tang, kleineren Riffen und ausreichender Tiefe in unmittelbarer Landnähe. Die Meerforellen gibt es auf beiden Seiten der Landzunge. Das Revier lässt sich wie die meisten anderen Reviere im Fjord am besten dann befischen, wenn sich der Wasserstand des Fjords oberhalb des Normalpegels befindet. Parken auf dem Parkplatz am Strand am Ende der Straβe Hesterøroddevej.",
    "description_en": "A spot with variated elements. There is a pebbled bottom, mussels, sand, eelgrass, seaweed, smaller reefs, and a good depth close to the shore. The seatrouts are on both sides of the spit. As with most of the fishing spots by the fjord, it is best to fish when the water is above average. Parking lot by the beach, at the end of Hesterøroddevej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 1,
    "wind": [
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71902/fiskeri_thiassinghuse_30.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.670542,
        "long": 8.649037
      }
    ]
  },
  {
    "name": "Sillerslev Øre",
    "id": 14,
    "description": "En populær fiskeplads med dybt vand på østsiden og ofte stærk strøm. Kraftigt spinnegrej anbefales. Obs. halvårsfredning umiddelbart nord for pladsen ved Sillerslev Å. Parkering i vejsiden for enden af Gammel Færgevej . ",
    "description_de": "Ein beliebtes Angelrevier mit tiefem Wasser auf der Ostseite und einer oft starken Strömung. Kräftiges Spinnergeschirr\nempfohlen. Bitte beachten, dass es unmittelbar nördlich des Reviers am Flüsschen Sillerslev Å eine halbjährige Schonzeit gibt. Parken am Straβenrand am Ende der Straβe Gammel Færgevej.",
    "description_en": "A popular fishing spot with deep water on the east side, often with a strong current. Powerful spinning gear is recommended. Please notice a 6-month protection belt just north of the spot by Silerslev Å. Parking on the side of the road at the end of Gammel Færgevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      50
    ],
    "mapNumber": 1,
    "wind": [
      1,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71901/fiskeri_sillerslev_31.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.698327,
        "long": 8.773543
      }
    ]
  },
  {
    "name": "Skarum",
    "id": 15,
    "description": "En strækning med varieret dybde og en bund af små- sten, sand, en del ålegræs og rev. Der fiskes fra helårsfredningen ved Skarum Å og 1,5 km sydpå. Parkering ved Skarum Strand . ",
    "description_de": "Eine Strecke mit abwechslungsreichen Tiefenverhältnissen und einem Boden aus Kiesel, Sand, etwas Seegras und Riffen. Das Angeln erfolgt ab dem ganzjährig ausgewiesenen Schutzgebiet am Flüsschen Skarum Å und 1,5 km weiter südlich. Parken am Strand von Skarum.",
    "description_en": "A stretch with varying depth and a bottom of pebbles, sand, a lot of eelgrass, and reef. You can fish from the year-round protection belt by Skarum Å, and 1.5 km south. Park at Skarum Strand.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      100
    ],
    "mapNumber": 1,
    "wind": [
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71900/fiskeri_nykoebing_32.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.861100,
        "long": 8.829130
      }
    ]
  },
  {
    "name": "Buksør Odde",
    "id": 16,
    "description": "Lang odde med spændende fiskeri på østsiden. Bunden er overvejende sandet, men yderst med sten, muslinger og badekar. På vejen derud er der flere mindre pynter, som også holder fisk. Pladsen fisker bedst, når vandstanden i fjorden er over normal. Parkering i vejsiden på Strandvænget , hvorfra der er ca. 3 km til spidsen af odden. ",
    "description_de": "Lange Landzunge mit attraktivem Angelpotenzial an der Ostseite. Der Boden ist vorwiegend sandig, ganz auβen gibt es\naber Steine, Muscheln und Badewannen. Unterwegs dorthin gibt es mehrere Landspitzen, an denen sich auch Fische befinden. Das Revier entfaltet sein bestes Angelpotenzial, wenn sich der Wasserstand im Fjord oberhalb des Normalpegels\nbefindet. Parken am Straβenrand an der Straβe Strandvænget, von wo aus die Wanderstrecke bis zur Spitze der Landzunge ca. 3 km beträgt.",
    "description_en": "A long spit with interesting fishing on the eastside. The bottom is mostly sandy, but on the outside, there are rocks, mussels, and indentations. On the way out, there are several smaller peaks, which also holds some fish. The spot is best when the water level is above average. Park on the side of the road on Strandvænget (GPS), from where there is approx. 3 km to the tip of the spit.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      3000
    ],
    "mapNumber": 1,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71900/fiskeri_nykoebing_32.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.886766,
        "long": 8.895355
      }
    ]
  },
  {
    "name": "Ejerslev Havn",
    "id": 17,
    "description": "Fra havnen fiskes der mod nord mod Hulhøjen. God leopardbund med sten, sand og tang og forholdsvis dybt vand. Forsigtighed tilrådes ved højvande, pga. de høje skrænter, der når helt ud til vandkanten. Parkering ved Ejerslev havn, Utkærvej . ",
    "description_de": "Vom Hafen aus erfolgt das Angeln Richtung Norden gegen Hulhøjen. Guter Leopardboden mit Steinen, Sand und Tang und verhältnismäβig tiefem Wasser. Vorsicht ist bei Hochwasser wegen der hohen Hänge, die bis zum Strand reichen, ratsam.\nParken am Hafen von Ejerslev, Utkærvej.",
    "description_en": "From the harbor, you fish north towards Hulhøjen. There is a good leopard bottom with stones, sand, seaweed, and relatively deep water. Caution is recommended at high tide, due to the high slopes that reach all the way to the edge of the water. Parking at Ejerslev Havn, Utkærvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 1,
    "wind": [
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71899/fiskeri_ejerslev_33.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.918668,
        "long": 8.921002
      }
    ]
  },
  {
    "name": "Hulhøjen",
    "id": 18,
    "description": "En smuk plads med høje molerskrænter. Bunden består af sand, sten og ålegræs og dybden er forholdsvis stor. Pladsen kaster til tider store havørreder af sig. Forsigtighed tilrådes ved højvande pga. de høje skrænter, der når helt ud til vandkanten. Parkering ved stranden ved Hulhøj, hvor der også er toilet og mulighed for at slå telt op . ",
    "description_de": "Ein schönes Revier mit hohen Kieselgurhängen. Der Boden besteht aus Sand, Steinen und Seegras, wobei die Tiefe verhältnismäβig groβ ist. Im Revier lassen sich ab und zu groβe Meerforellen fangen. Vorsicht ist bei Hochwasser wegen der\nhohen Hänge, die bis zum Strand reichen, ratsam. Parken am Strand bei Hulhøj, wo es auch eine Toilette gibt, so wie man\nhier zelten kann.",
    "description_en": "A beautiful spot with high slopes. The bottom consists of sand, rocks, and eelgrass. Relatively deep. The spot is sometimes amazing for catching large seatrouts. Caution is advised at high tide, due to the high slopes which reach all the way to the edge of the water. Parking by the beach at Hulhøj, where there is also a toilet and the possibility of setting up a tent.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      250
    ],
    "mapNumber": 1,
    "wind": [
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71899/fiskeri_ejerslev_33.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.945788,
        "long": 8.904394
      }
    ]
  },
  {
    "name": "Feggeklit",
    "id": 19,
    "description": "En betagende smuk og populær kystplads, hvor den 25 m høje molerklint giver ly, så selv den kraftigste vind fra vest er uden betydning for fiskemulighederne. Her er hård stenbund med en vegetation bestående af tang og ålegræs. Der er dybt vand tæt under land. Fluefiskeri kan være en udfordring med de høje skrænter tæt på vandet. Ved højvande bliver pladsen svært tilgængelig pga. skrænterne. Udvis forsigtighed ved vadning. Parkering i vejsiden på Feggesundvej , hvorfra der er 50-100 m til stranden over private arealer.",
    "description_de": "Ein bezaubernd schönes und beliebtes Küstenrevier, an dem der 25 m hohe Kieselgurfelsen für Windschutz sorgt, sodass selbst der kräftigste Wind aus dem Westen die Fangmöglichkeiten nicht beeinträchtigt. Hier gibt es einen harten Steinboden mit einem aus Tang und Seegras bestehenden Bewuchs. Es gibt tiefes Wasser dicht an Land. Das Fliegenangeln kann problematisch sein, zumal sich die hohen Hänge derart nah am Wasser befinden. Bei Hochwasser wird das Revier bedingt\ndurch die Hänge schwer zugänglich. Beim Waten Vorsicht walten lassen. Parken am Straβenrand an der Straβe Feggesundvej, von wo aus der Strand in 50-100 m Entfernung über private Flächen zu erreichen ist.",
    "description_en": "A breathtakingly beautiful and popular spot where the 25 m high cliff gives shelter to even the strongest western wind and makes it possible to fish. There is a solid rock bottom and vegetation consisting of seaweed and eelgrass. There is deep water close to land. Fly fishing can be a challenge with the high slopes close to the water. The high slopes also make the spot difficult to access at high tide. Take caution when wading. Parking on the side of the road at Feggesundvej, from there, there is a 50-100 meters walk to the beach across private areas.",
    "coastType": "Sten",
    "coastType_de": "Steinig",
    "coastType_en": "Stone",
    "metersToSpot": [
      100
    ],
    "mapNumber": 1,
    "wind": [
      1,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71905/fiskeri_feggesund_25-26.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.958665,
        "long": 8.913810
      }
    ]
  },
  {
    "name": "Amtoft",
    "id": 20,
    "description": "Strækningen på begge sider af Amtoft Havn byder på fine forhold for havørreder med flere små rev. Nord for havnen kan du fiske helt ud på Gårdbæk Hage og mod syd helt til Tofthuse. Pladsen fisker normalt bedst forår og efterår. Parkering ved Amtoft Havn, Gårdbækvej.",
    "description_de": "Die Strecke zu beiden Seiten des Hafens von Amtoft bietet attraktive Bedingungen für Meerforellen mit mehreren kleinen Riffen. Nördlich des Hafens bestehen Angelmöglichkeiten bis zu Gårdbæk Hage und südlich bis zu Tofthuse. Das Revier lässt sich normalerweise am besten im Frühling und Herbst befischen. Parken am Hafen von Amtoft, Gårdbækvej.",
    "description_en": "The stretch on both sides of Amtoft Harbor has smaller reefs and therefore offers nice conditions for catching seatrouts. North of the harbor, you can fish all the way out on Gårdbæk Hage, and towards south, all the way down to Tofthuse. This spot is usually best during spring and fall. Parking at Amtoft Harbor, Gårdbækvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      100
    ],
    "mapNumber": 1,
    "wind": [
      1,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71906/fiskeri_amtoft_24.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.006301,
        "long": 8.942826
      }
    ]
  },
  {
    "name": "Sennels Hage",
    "id": 21,
    "description": "Hele området omkring Knudsbjerg i det nordlige Thy er smukt og fredfyldt, og kyststrækningen omkring Sennels Hage er i særklasse, hvad angår havørredfiskeriet. Der er ofte trækkende fisk på pladsen. Obs. helårsfredning ved Hovsør Bredning. Parkering: Flere vælger at parkere i vejsiden af Sennels Hede, men vejen er smal, og det anbefales i stedet at parkere ved Hovsør Dæmningen, Hovsørvej , hvorfra der er adgang til pladsen langs stranden.",
    "description_de": "Das ganze Gebiet um Knudsbjerg herum im nördlichen Teil der Landschaft Thy ist schön und ruhig, zumal die Küstenstrecke um Sennels Hage herum Spitzenklasse ist, wenn es um Meerforellenfang geht. Im Revier ziehen oft Fische. Bitte beachten, dass eine ganzjährige Schonzeit an der Breitung Hovsør Bredning vorgesehen ist. Parken: Einige entscheiden sich dafür, das Auto am Straβenrand bei Sennels Hede zu parken, der Weg ist aber schmal, weshalb es empfohlen wird, stattdessen am Damm von Hovsør, Hovsørvej, zu parken, von wo aus das Revier am Strand entlang zu erreichen ist.",
    "description_en": "The whole area around Knudsbjerg in northern Thy is beautiful and peaceful. The coastline around Sennels Hage is a high quality fishing spot when it comes to seatrouts. Usually there are migrating fish on the spot. Please notice year-round protection belt at Hovsør Bredning. Parking: Several choose to park on the side of Sennels Hede, but the road is narrow, and instead it is recommended to park at Hovsør Dæmningen, Hovsørvej from which there is access to the spot along the beach.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 1,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71911/fiskeri_thistedhavn_23.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.992065,
        "long": 8.824818
      }
    ]
  },
  {
    "name": "Eshøj Plantage",
    "id": 22,
    "description": "En rigtig lækker plads i naturskønt område tæt på Thisted. Ørrederne kommer tæt på land, og den varierede morænebund med små bugter og rev holder godt på fiskene. Her er fiskeriet i topklasse, og hele familien kan være med, da der er mulighed for hygge i skoven eller på stranden. Parkering for enden af Eshøjvej . ",
    "description_de": "Ein in herrliche natürliche Umgebung eingebettetes, rundum attraktives Revier in der Nähe der Stadt Thisted. Die Forellen\nkommen dicht an Land, zumal der abwechslungsreiche Moränenboden mit kleinen Buchten und Riffen die Fische heranlockt. Hier gibt es Angelbeute von Spitzenklasse, und die ganze Familie kann dabei sein, denn es gibt Möglichkeit für\ngemütliches Beisammensein im Wald oder am Strand. Parken am Ende der Straβe Eshøjvej.",
    "description_en": "A really nice spot in scenic surroundings close to Thisted. The trouts come close to land and the variating moraine bottom with small bays and reefs, keep the fish close. It is a high-quality fishing area and the whole family can join it, as you can play in the woods or on the beach. Parking by the end of Eshøjvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      250
    ],
    "mapNumber": 1,
    "wind": [
      1,
      2,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71911/fiskeri_thistedhavn_23.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.948870,
        "long": 8.760832
      }
    ]
  },
  {
    "name": "Silstrup Hoved",
    "id": 23,
    "description": "Hele strækningen mellem Vilsund og Thisted byder på rigtig godt fiskeri efter havørreder, og ikke mindst Silstrup Hoved er kendt for sit fiskeri. Hele kyststrækningen er østvendt mod Thisted Bredning, så når vinden er i vest, kan du finde læ her. Fiskeriet foregår nedenfor de høje klinter, som majestætisk rejser sig op af fjorden. Retter du blikket ned, er der gode muligheder for at gøre interessante fortidsfund på stranden, i form af fossiler. Parkering på P-plads ved Simons Bakke 19 , hvorfra der er stykke vej at gå langs stranden til pladsen. Strækningen er også oplagt til fiskeri fra kajak og lignende.",
    "description_de": "Die ganze Strecke zwischen Vilsund und Thisted bietet sehr gute Möglichkeiten fürs Angeln auf Meerforellen, wobei nicht zuletzt Silstrup Hoved für gute Angelbeute bekannt ist. Die ganze Küstenstrecke an der Breitung Thisted Bredning ist dem Osten zugewandt, sodass Sie bei westlichen Winden hier Windschutz finden. Das Angeln erfolgt am Fuβ der hohen Steilhänge, die sich majestätisch über den Fjord erheben. Falls Sie Ihren Blick auf den Boden richten, gibt es gute Möglichkeiten, vorzeitliche Funde in der Form von Fossilien am Strand zu machen. Parken auf dem Parkplatz bei Simons\nBakke 19, von wo aus eine gewisse Strecke zu Fuβ am Strand hin zum Revier zurückzulegen ist. Die Strecke eignet\nsich ebenfalls fürs Angeln vom Kajak aus und dgl.",
    "description_en": "The entire stretch between Vilsund and Thisted offers an amazing area for seatrout fishing, especially Silstrup Hoved is known for its fishing. The entire stretch is facing east towards Thisted Bredning, which means you can fish, and find shelter, here, when the wind is coming from west. You fish at the bottom of the high cliffs, which rises from the fjord in a majestic manner. If you start looking down, you might find fossils on the beach. Park on the parking lot at Simons Bakke 19, from where there is a walk along the beach to get to the spot. The spot is also ideal for fishing from a kayak and the like.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 1,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71911/fiskeri_thistedhavn_23.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.950118,
        "long": 8.666596
      }
    ]
  },
  {
    "name": "Ørhale",
    "id": 24,
    "description": "En god og ofte lidt overset havørredplads med en varieret bund med sten, muslinger og ålegræs. På spidsen er der dybt vand tæt under land. Obs. halvårsfredning umiddelbart nordvest for pynten ved Nørkær Å. Parkering ved Vilsund Renseanlæg for enden af Gærupør . ",
    "description_de": "Ein gutes, oft nicht nach Verdienst geschätztes Meerforellenrevier mit einem abwechslungsreichen Boden mit Steinen,\nMuscheln und Seegras. An der Spitze gibt es tiefes Wasser in unmittelbarer Landnähe. Bitte beachten, dass unmittelbar\nnordwestlich der Spitze am Flüsschen Nørkær Å eine halbjährige Schonzeit vorgesehen ist. Parkung an der Kläranlage\nVilsund am Ende von Gærupør.",
    "description_en": "This is a good, but often overlooked spot for seatrout fishing. It has a varied bottom with rocks, mussels, and eelgrass. At the tip, you find deep water close to land. Please notice the 6-month protection belt just north/west of the peak at Nørkær Å. Parking at Vilsund Renseanlæg at the end of Gærupør.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      300
    ],
    "mapNumber": 1,
    "wind": [
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71907/fiskeri_vilsund_22-28.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.863618,
        "long": 8.627824
      }
    ]
  },
  {
    "name": "Skyum",
    "id": 25,
    "description": "Lang kyststrækning med varieret bund, rev, pynter og bugter og ofte godt med havørreder. Pladsen strækker sig godt 4 km fra Skyum Bjerge i nord til syd for Skyum Østerstrand. De høje bakker og skrænter gør kyststrækningen utrolig smuk og den besøges af mange andre end lystfiskere. På strækningen er der adgang til kysten flere steder. Bl.a. er der parkering ved Skyum Bjerge (nord) på Bjergvej , hvorfra der er ca. 300 m at gå ned af skrænten. Du kan også parkere ved Skyum Østerstrand (syd) for enden af Limfjordsvangen . ",
    "description_de": "Lange Küstenstrecke mit abwechslungsreichem Boden, Riffen, Landspitzen und Buchten und oft reichlich Meerforellen.\nDas Revier erstreckt sich gut 4 km von Skyum Bjerge im Norden bis etwas südlich von Skyum Østerstrand. Die hohen Hügel und Hänge machen die Küstenstrecke unglaublich schön, und zusätzlich zu Petrijüngern gibt es viele andere Besucher. Auf der Strecke gibt es vielerorts Zugangswege zur Küste. Es gibt u.a. Parkmöglichkeiten bei Skyum Bjerge (Nord) an der Straβe Bjergvej, von wo aus eine Strecke von ca. 300 m zu Fuβ den Hang hinunter zurückzulegen ist. Sie können auch bei Skyum\nØsterstrand (Süd) am Ende der Straβe Limfjordsvangen parken.",
    "description_en": "Long coastline with a varied bottom of reefs, peaks, and bays, which often is filled with seatrouts. The spot stretches almost 4 km. from Skyum Bjerge in the north to south of Skyum Østerstrand. The high hills and slopes makes the coastline very beautiful and is visited by many other people, not just anglers. You can access the coastline several places. You can park at Skyum Bjerge (north) on Bjergvej, from here, there is a 300 m. walk down the hill. You can also park at Skyum Østerstrand (south) at the end of Limfjordsvangen.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      300
    ],
    "mapNumber": 1,
    "wind": [
      1,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71907/fiskeri_vilsund_22-28.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.845975,
        "long": 8.606270
      },
      {
        "lat": 56.823334,
        "long": 8.579946
      }
    ]
  },
  {
    "name": "Ullerup",
    "id": 26,
    "description": "En rigtig lækker strækning i Visby Bredning, med varieret bund, pynter og bugter. Her er chancerne gode for at fange havørreder. Obs. helårsfredning mod nord ved Visby Å. Parkering i vejsiden ved Oddesundvej, hvorfra du kommer til kysten af private markveje.",
    "description_de": "Eine sehr attraktive Strecke an der Breitung Visby Bredning mit abwechslungsreichem Boden, Landspitzen und Buchten. Hier gibt es gute Erfolgsaussichten beim Angeln auf Meerforellen. Bitte beachten, dass im Norden am Flüsschen Visby Å eine ganzjährige Schonzeit gilt. Parken am Straβenrand an der Straβe Oddesundvej, von wo aus Sie die Küste über private Feldwege erreichen.",
    "description_en": "A really nice coastline in Visby Bredning with a varied bottom, peaks and bays. Here the odds are good for catching a seatrout. Please notice a year-round protection area up north by Visby Å. Parking on the side of the road at Oddersundvej, from where you can get to the coast via private small roads.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      500
    ],
    "mapNumber": 1,
    "wind": [
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71908/fiskeri_doverodde_20_21.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.777288,
        "long": 8.465576
      }
    ]
  },
  {
    "name": "Doverodde",
    "id": 27,
    "description": "Den gamle købmandsgård og lystbådehavnen ved Doverodde danner rammen om en hyggelig og smuk fiskeplads. Du kan fiske fra den gamle forvalterbolig lige ovenfor Købmandsgården, og hele vejen østpå langs stranden. Pladsen er også oplagt til fiskeri fra kajak. Den gamle købmandsgård bruges til naturformidling og udstillinger, og fra den gamle silo har du storslået udsigt over fjorden. Obs. halvårsfredning ved Dover Kil. Parkering ved Dover Lystbådehavn, Doverodde Havnevej . ",
    "description_de": "Der alte Handelshof und der Sportboothafen bei Doverodde geben den Rahmen für ein gemütliches und schönes Angelrevier ab. Sie können von der ehemaligen Verwalterwohnung direkt gegenüber dem Handelshof aus und auf der ganzen östlich am Strand entlang verlaufenden Strecke angeln. Das Revier ist auch bestens fürs Angeln vom Kajak aus geeignet. Der alte Handelshof wird nunmehr für Naturvermittlungs- und Ausstellungszwecke genutzt, so wie Sie vom alten Silo hinaus einen groβartigen Ausblick auf den Fjord haben. Bitte beachten, dass für die Binnenförde Dover Kil eine halbjährige Schonzeit gilt. Parken am Sportboothafen Doverodde, Doverodde Havnevej.",
    "description_en": "The old merchant’s house and marina creates a beautiful setting for a fishing spot. You can fish from the old manages housing across from the merchant’s house, and all the way east along the beach. The spot is ideal for fishing from a kayak. The old merchant's house is used for exhibitions and you can experience a marvelous view of the Limfjord from the old silo. Please notice a 6-month protection belt at Dover Kil. Parking at Dover Marina, Doverodde Havnevej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      300
    ],
    "mapNumber": 1,
    "wind": [
      5,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71908/fiskeri_doverodde_20_21.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.717856,
        "long": 8.472546
      }
    ]
  },
  {
    "name": "Helligsø og Røjensø Odde",
    "id": 28,
    "description": "Hele kyststrækningen omkring Røjensøodde byder på virkeligt godt fiskeri efter havørred. Bunden er varieret med flere små rev, der giver gode betingelser for et rigt fiskeliv. Hele strækningen kaster jævnligt fine fisk af sig. Fra pladsen har man en storslået udsigt over Nissum Bredning til Thyborøn og Lemvig. På strækningen er der bl.a. mulighed for at fange fladfisk. Obs. helårsfredning omkring Guntoft Å nord for pladsen. Parkering er muligt flere steder langs Helligsøvej, som går kystnært på hele strækningen, bl.a. på P-plads lige nord for Røjensø Odde, hvor Helligsøvej knækker . ",
    "description_de": "Die ganze Küstenstrecke um die Landzunge Røjensøodde herum bietet tolle Möglichkeiten fürs Angeln auf Meerforellen. Der Boden ist sehr abwechslungsreich mit mehreren kleinen Riffen, die für gute Lebensbedingungen für Fische sorgen. Die ganze Strecke meldet regelmäβig Angelerfolg. Vom Revier aus gibt es einen herrlichen Ausblick über die Breitung Nissum Bredning hinweg bis zu Thyborøn und Lemvig. Auf der Strecke gibt es u.a. Möglichkeit dafür, Plattfische zu angeln. Bitte beachten, dass nördlich des Reviers am Flüsschen Gundtoft Å eine ganzjährige Schonzeit vorgesehen ist. Das Parken kann an mehreren Orten an der Straβe Helligsøvej erfolgen, die auf der ganzen Strecke küstennah verläuft, u.a. auf dem Parkplatz unmittelbar nördlich von Røjensø Odde, wo Helligsøvej einen scharfen Knick macht.",
    "description_en": "The entire coastline around Røjensøodde offers amazing angling for seatrouts. The bottom is varied with several small reefs, which offers great conditions for fish. From the spot, you will have an excellent view of Nissum Bredning all the way to Thyborøn and Lemvig. The spot also offers the possibility of catching flatfish. Please notice the year-round protected area around Guntoft Å north of the spot. It is possible to park several places along Helligsøvej, which is close to the shore. There is a parking lot just north of Røjensø Odde, at Helligsøvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      2
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71909/fiskeri_helligsoe_19.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.681216,
        "long": 8.355401
      }
    ]
  },
  {
    "name": "Gjeller Odde",
    "id": 29,
    "description": "Smuk fiskeplads i den vestligste del af fjorden. Bunden er varieret med muslinger, ålegræs, sten og sand. Pladsen tåler nogen vind, før vandet bliver så uklart, at der ikke kan fiskes. I sommerperioden besøges pladsen ofte af multer. Obs. halvårsfredning syd for odden, ved udlø- bet fra Gjeller Sø. I efterårsmånederne er der tusindvis af gæs, ænder og vadefugle, der tager et velfortjent hvil i Nissum Bredning på deres vej sydpå. Parkering ved Gjeller Odde Nordstrand for enden af Gjelleroddevej  eller ved Gjeller Odde Øststrand ",
    "description_de": "Schönes Angelrevier im westlichen Teil des Fjords. Der Boden ist abwechslungsreich mit Muscheln, Seegras, Steinen und Sand. Das Revier verträgt etwas Wind, ehe das Wasser derart trübe wird, dass kein Angeln mehr möglich ist. Während der Sommersaison gibt es hier oft Meeräschen. Bitte beachten, dass südlich der Landspitze am Zufluss aus dem See Gjeller Sø eine halbjährige Schonzeit vorliegt. Während der Herbstmonate gibt es hier Gänse, Enten und Watvögel, die während\nihres Zugs Richtung Süden ihre wohlverdiente Ruhe genieβen. Parken an Gjeller Odde Nordstrand am Ende der Straβe Gjelleroddevej oder an Gjeller Odde Øststrand.",
    "description_en": "Beautiful fishing spot in the western part of the Limfjord. The bottom is varied with mussels, eelgrass, rocks, and sand. The spot can cope with a lot of wind before the water gets too unclear for fishing. During summer, the spot is visited by mullets as well. Please notice the 6-month protection belt south of the spit, by the outlet from Gjeller Sø. During fall, there will be a ton of geese, ducks, and waders. Park at Gjeller Odde Nordstrand at the end of Gjelleroddevej or at Gjeller Odde Østerstrand.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200
    ],
    "mapNumber": 2,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.589533,
        "long": 8.306009
      },
      {
        "lat": 56.587417,
        "long": 8.291689
      }
    ]
  },
  {
    "name": "Østerstrand",
    "id": 30,
    "description": "En fin revlekyst med badekar på den sydlige side af Nissum Bredning. Bunden er varieret med sand, sten, muslingebanker og tangbælter helt ind under land. Pladsen er følsom for vind fra vest til nordøst. I sommerperioden besøges pladsen ofte af stimer af multer. Obs. flere halvårsfredninger i området, så det er vigtigt at orientere sig før fiskeriet begyndes. Der er ingen parkeringspladser i umiddelbar nærhed af pladsen, og du må derfor påregne at skulle gå et stykke for at komme til pladsen. Alternativt kan du komme til pladsen via søvejen. Parkering ved Høgsgård Strand, forbi Høgsgårdvej 4, herfra 200 m af markvej til mindre P-plads .",
    "description_de": "Eine ausgezeichnete Sandbankküste mit Badewannen auf der südlichen Seite der Breitung Nissum Bredning. Der Boden ist abwechslungsreich mit Sand, Steinen, Muschelbänken und Tanggürteln bis ganz nahe an Land. Das Revier ist gegen Wind aus westlicher bis nordöstlicher Richtung empfindlich. Während der Sommersaison kommen Meeräschen oft schwarmweise hierher. Bitte beachten, dass es vor Ort mehrere Gebiete mit halbjähriger Schonzeit gibt, weshalb man sich unbedingt informieren sollte, ehe man das Angeln in Angriff nimmt. Es gibt keine Parkplätze in unmittelbarer Nähe des Reviers, weshalb Sie etwas Zeit einplanen müssen, um das Revier fuβläufig zu erreichen. Wahlweise können Sie das Revier auf dem Seeweg ansteuern. Parken an Høgsgård Strand, an Høgsgårdvej 4 vorbei, hiervon 200 m auf einem Feldweg zu einem kleinen Parkplatz.",
    "description_en": "A nice sandbank coast with indentations on the south side of Nissum Bredning. The bottom is varied with sand, rocks, mussels, and seaweed banks. The spot is sensitive to wind from west and northeast. During the summer, you will be able to fish mullets as well. Please notice several 6-month protection belts in the area and orient yourself before you start fishing. There are no parking lots in the near proximity of the fishing spot, so you need to walk a bit. Alternatively, you can access the fishing spot by water. Closest parking spot is at Høgsgård Strand past Høgsgårdvej 4, from where there is 200 meters to a smaller parking lot.",
    "coastType": "Revlekyst",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      3000
    ],
    "mapNumber": 2,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.567705,
        "long": 8.426460
      }
    ]
  },
  {
    "name": "Remmerstrand og Høgsgaard Strand",
    "id": 31,
    "description": "En fin revlekyst med badekar. Bunden er varieret med sand, sten, muslingebanker og tangbælter helt ind under land. Udenfor vinterfredningen er revet ved Surkærbæk værd at fiske af. Pladsen er følsom overfor vind fra vest til nordøst. Der er flere muligheder for parkering på den 4,5 km lange strækning, bl.a. på rasteplads langs Remmerstrandvej lige nord for Trabjerggårdvej  eller for enden af Remmerstrandvej ved Toftum Bjerge ",
    "description_de": "Eine ausgezeichnete Sandbankküste mit Badewannen. Der Boden ist abwechslungsreich mit Sand, Steinen, Müschelbänken und Tanggürteln bis ganz nah ans Land. Auβerhalb der winterlichen Schonzeit verspricht das Riff bei Surkærbæk reichlich Angelbeute. Das Revier ist empfindlich gegen Wind aus westlicher bis nordöstlicher Richtung. Es gibt mehrere Parkmöglichkeiten auf der 4,5 langen Strecke, u.a. auf dem Rastplatz an der Straβe Remmerstrandvej entlang unmittelbar nördlich von Trabjerggårdvej oder am Ende von Remmerstrandvej bei Toftum Bjerge.",
    "description_en": "A nice sandbank coast with indentations. The bottom is varied with sand, rocks, mussels, and seaweed banks. The reef at Surkærbæk is worth going to, to fish outside of the winter protection. The spot is sensitive to wind coming from west to northeast. There are several options for parking along the 4.5 km stretch. There is a rest area along Remmerstrandvej just north of Trabjerggårdvej (GPS1) or at the end of Remmerstrandvej at Toftum Bjerge.",
    "coastType": "Revlekyst",
    "coastType_de": "Sandbankküste",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50,
      200
    ],
    "mapNumber": 2,
    "wind": [
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.557104,
        "long": 8.471485
      },
      {
        "lat": 56.541875,
        "long": 8.524071
      }
    ]
  },
  {
    "name": "Toftum Bjerge",
    "id": 32,
    "description": "En fin revlekyst med forekomster af sten, muslingebanker og tangbælter helt kystnært. 4-meterkurven går tættere på land her, end de fleste andre steder i Nissum Bredning. På strækningen findes flere badekar som, specielt i foråret, kan holde fisk. Strækningen lægger op til maskinfiskeri med lange kast mod horisonten, men det er værd at være ekstra opmærksom på revlegennembrud og små variationer på kystlinien. Pladsen er følsom for vestlige vinde, der gør vandet uklart. Der er flere muligheder for parkering på strækningen, bl.a. ved Jeppes Led, Remmerstrandvej  eller på parkeringsareal ved Gl. Studevej ved nr. 42b .",
    "description_de": "Eine ausgezeichnete Sandbankküste mit Vorkommen von Steinen, Muschelbänken und Tanggürteln in unmittelbarer Küstennähe. Die 4-Meter-Kurve verläuft hier dichter an Land als an den meisten anderen Orten an der Breitung Nissum Bredning. Auf der Strecke gibt es mehrere Badewannen, die insbesondere im Frühling Fische heranlocken. Auf der Strecke dürfte eigentlich Angeln nach Schema F mit weiten Würfen Richtung Horizont angesagt sein, dabei sollte man sich auch die Stellen merken, an denen Durchbrüche der Sandbänke vorliegen und die Küstenlinie kleine Abwechslungen aufweist. Das Revier ist gegen westliche Winde empfindlich, die das Wasser eintrüben. Es gibt mehrere Parkmöglichkeiten auf der Strecke, u.a. bei Jeppes Led, Remmerstrandvej oder auf der Parkfläche an der Straβe Gl. Studevej bei Nr. 42b.",
    "description_en": "A nice sandbank coast with occurring rocks, mussel- and seaweed banks close to shore. The 4-meter curve comes closer to land here, than other places in Nissum Bredning. The stretch has several indentations which holds a lot of fish, especially during spring. The stretch encourages machinery fishing with long throws towards the horizon. Watch out for small variations on the coastline. The spot is sensitive to western wind because it makes the water unclear. There are several options for parking along this stretch. You can park at Jeppes Led, Remmerstrandvej or at the parking area at Gl. Studevej nr. 42b.",
    "coastType": "Revlekyst",
    "coastType_de": "Sandbankküste",
    "coastType_en": "Sandy",
    "metersToSpot": [
      200
    ],
    "mapNumber": 2,
    "wind": [
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71841/fiskeri_venoe_faergeleje_61.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.541875,
        "long": 8.524071
      },
      {
        "lat": 56.544927,
        "long": 8.535299
      }
    ]
  },
  {
    "name": "Oddesund og Grisetåodde",
    "id": 33,
    "description": "Det ville være helt urimeligt ikke at beskrive pladsen ved Oddesund og Grisetåodde, selvom det ikke primært er havørreder, der fanges her. Pladsen lugter af storvildt og både fiskere og dykkere kommer med mellemrum i kontakt med netop storvildt. Pladsen byder på dybt vand med kraftig strøm tæt under land, og derfor udmærker pladsen sig ved, at fiskeriet efter havørred også er godt i sommerperioden. Du kan ofte observere sæler på jagt i det strømfyldte vand. Foruden havørred er der chance for at fange småtorsk, skrubber, tunger og selvfølgelig sild og hornfisk i april og maj. Sjovt nok rapporteres der også om fangster af laks med mellemrum. Ud over fiskeriet er Oddesund en dragende og smuk lokalitet, der rummer masser af drama, historie og oplevelser. Der er levn fra flere generationer af havne, færgesteder, fra brobyggeriet, fæstningsværker fra 1864 og begge verdenskrige. Der kan fiskes fra Oddesundbroen, men fiskeri fra selve broklappen er forbudt. Parkering mulig på begge sider af Oddesundbroen. Vest for broen ved Hovedvejen 1b  eller øst for broen for enden af Gl. Færgevej . ",
    "description_de": "Es würde nicht mit rechten Dingen zugehen, falls das Revier Oddesund und Grisetåodde im Rahmen dieser Beschreibungen unter den Tisch fallen sollte, obwohl hier nicht vorrangig auf Meerforelle geangelt wird. Das Revier weist eigentlich eher Groβwild-Flair auf, zumal sowohl Angler als auch Taucher ab und zu mit Groβwild auf Tuchfühlung kommen. Das Revier bietet tiefes Wasser mit kräftiger Strömung in unmittelbarer Landnähe, weshalb sich das Revier dadurch auszeichnet, dass sich das Angeln auf Meerforelle auch während der Sommerzeit lohnt. Sie können oft Robben während der Jagd im strömungsreichen Wasser beobachten. Auβer Meerforelle besteht die Möglichkeit, junge Kabeljaus, Flundern, Seezungen und selbstverständlich Heringe und Hornhechte im April und Mai zu fangen. Komischerweise wird auch von Zeit zu Zeit Lachsfang gemeldet. Zusätzlich zu den Angelmöglichkeiten gilt Oddesund auch als attraktiver und schöner Ort, der Dramatik, Geschichte und Erlebnisse in Hülle und Fülle zu bieten hat. Es gibt Überreste mehrerer Generationen von Hafenanlagen, Fähranlegern, Brückenbaueinrichtungen sowie Festungswerken aus dem 2. Deutsch-Dänischen Krieg 1864 und den beiden Weltkriegen. Das Angeln von der Oddesundbrücke aus ist erlaubt auβer im Bereich der Brückenklappe. Das Parken ist auf beiden Seiten der Oddesundbrücke möglich. Westlich der Brücke an Hovedvejen 1b oder östlich der Brücke am Ende der Straβe Gl. Færgevej.",
    "description_en": "Even though the majority of fish caught at this spot are not seatrouts, it would be unreasonable not to describe this spot. Both anglers and divers come in contact with large fish at this spot. The spot offers deep waters and strong current close to the shore and the spot is, therefore, good for catching seatrouts during the summer. You can watch seals hunting in the water. Besides seatrouts, you can catch codlings, European flounders, and soles, and of course herrings and garfish in April and May. From time to time, there are also reports of people catching salmon. Besides the angling, Oddesund also offers a beautiful scenery, which exudes of history, drama, and experiences. There are relics from generations of harbors, ferry docks, the building of the bridge, and fortifications from 1864 and both World Wars. You can fish from Oddesundbroen, but fishing from the bridge leaf itself is illegal. You can park on both sides of the bridge. West of the bridge at Hovedvejen 1b or east of the bridge at the end of Gl. Færgevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      1,
      2,
      5,
      6
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk",
      "Sild,Torsk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht",
      "Hering",
      "Kabeljau"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish",
      "Herring",
      "Cod"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71841/fiskeri_venoe_faergeleje_61.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.579073,
        "long": 8.554921
      },
      {
        "lat": 56.580576,
        "long": 8.566277
      }
    ]
  },
  {
    "name": "Sunddraget",
    "id": 34,
    "description": "En lidt upåagtet plads med varieret bund i den østlige ende af Nissum Bredning. Her er både rev, sten og badekar som gør, at pladsen ofte holder fisk. Fra draget kan du fiske både mod nord og syd. Parkering for enden af Søvej ved pumpestationen.",
    "description_de": "Ein etwas unbeachtetes Revier mit abwechslungsreichem Boden am östlichen Ende der Breitung Nissum Bredning. Hier gibt es Riffe, Steine und Badewannen gleichermaβen, was bedeutet, dass es hier oft Fische gibt. Von der Nehrung aus können Sie sowohl Richtung Süden und Richtung Norden angeln. Parken am Ende der Straβe Søvej am Pumpwerk.",
    "description_en": "Somewhat of an unheeded spot with a varied bottom in the eastern part of Nissum Bredning. Here you find reefs, rocks, and indentations, which often holds fish. From the spot you can fish both towards north and south. You can park at the end of Søvej at the pumping station.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.588584,
        "long": 8.520951
      }
    ]
  },
  {
    "name": "Tambosund",
    "id": 35,
    "description": "Ved den smalle passage under broen til Jegindø kan strømmen være kraftig. Stømmen kan have en dragende effekt på havørreden og mange af dens byttedyr, og her fanges ofte større fisk. Du kan fiske både nord og syd for broen og på øst og vestsiden, men vær forsigtig ved vadefiskeri; der bliver hurtigt dybt og strømmen kan være kraftig. Er du på jagt efter multer, er dette et af fjordens hotspots. Obs. halvårsfredning ved vandløb nordvest for broen. Der er flere muligheder for parkering. Bl.a. ved shelterplads på Jegindø på Kirkebakken 500 m øst for broen eller ved Tambohus Naturhavn, Tambogade .",
    "description_de": "Am Engpass, der am Damm zur Insel Jegindø als Durchlassöffnung vorgesehen ist, kann es eine sehr kräftige Strömung\ngeben. Diese Strömung können Meerforellen und einige ihrer Beutetiere heranlocken, weshalb hier oft gröβere Fische gefangen werden. Sie können sowohl nördlich als auch südlich des Damms als auch östlich und westlich davon angeln, wobei Sie beim Watangeln vorsichtig sein sollten: Es wird schnell tief, und die Strömung kann kräftig sein. Sind Sie auf Meeräschen erpicht, kommen Sie bestimmt auf Ihre Kosten. Bitte beachten, dass es eine halbjährige Schonzeit an einem Flieβgewässer nordwestlich des Damms gibt. Es gibt mehrere Parkmöglichkeiten, u.a. am Schutzhüttenplatz auf Insel Jegindø bei Kirkebakken 500 m östlich des Damms oder am Hafen Tambohus Naturhavn, Tambogade",
    "description_en": "There can be a lot of current at the small passage under the bridge to Jegindø. This current can draw a lot of seatrouts and its prey to, so you can catch some large fish. You can fish on the north side and the south side of the bridge, and on the east and west side. But be careful with wade fishing, it becomes deep quickly, and the current can be strong. If you are after mullets, this is one of the most attractive spots on the Limfjord. Please notice the 6-month protection belt at the outlet northwest of the bridge. You can park several of places. There is a shelter spot on Jegindø at Kirkebakken 500 m. east of the bridge, or at Tambohus Naturhavn, Tambogade.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      200
    ],
    "mapNumber": 2,
    "wind": [
      1,
      2,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea bass",
      "Garfish",
      "Mullet"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.636113,
        "long": 8.593564
      }
    ]
  },
  {
    "name": "Bøhløre Odde",
    "id": 36,
    "description": "Kyststrækning med blandet bund af ålegræs, muslinger og sand. Her kan opleves et godt fiskeri, og du har sjældent selskab af andre fiskere. Parkering for enden af Bøhlørevej, hvor der også er adgang til offentligt toilet eller ved Jegindø Havn, Havnegade.",
    "description_de": "Küstenstrecke mit gemischtem Boden aus Seegras, Muscheln und Sand. Hier kann es reiche Angelbeute geben, zumal selten auch andere Angler am Werke sind. Parken am Ende der Straβe Bøhlørevej, wo es auch eine öffentliche Toilette gibt, oder am Hafen von Jegindø, Havnegade.",
    "description_en": "This coastal line has a varied bottom of eelgrass, mussels, and sand. You can experience some great angling and you are often by yourself. Parking at the end of Bøhlørevej, from where there is access to a public toilet or at Jegindø Havn, Havnegade.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      200
    ],
    "mapNumber": 2,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.659025,
        "long": 8.638426
      },
      {
        "lat": 56.652301,
        "long": 8.636277
      }
    ]
  },
  {
    "name": "Jegind Tap",
    "id": 37,
    "description": "Super lækker plads med mulighed for fiskeri på begge sider af tappen. For enden af tappen strækker et stort rev sig mod øst ud i fjorden. Foruden revene er her en del tangbælter og her kan du opleve spændende fiskeri året rundt. Der er ofte større fisk på pladsen. Parkering i vejsiden ved Rønvej ud for sommerhusene . ",
    "description_de": "Tolles Revier, zumal man zu beiden Seiten der Landzunge angeln kann. Am Ende der Landzunge erstreckt sich ein groβes\nRiff in östlicher Richtung in den Fjord hinaus. Auβer den Riffen gibt es hier einige Tanggürtel, wobei Sie hier ganzjährig Ihr\nAnglerglück versuchen können. Das Revier weist oft gröβere Fische auf. Parken am Straβenrand bei Rønvej gegenüber den\nFerienhäusern.",
    "description_en": "Really nice spot with the possibility of fishing from both sides of the spit. By the end of the spit there is a large reef which stretches east out into the fjord. Besides the reefs, there is a fair amount of seaweed banks where you can experience some interesting angling all year round, usually with large fish. You can park at the side of the road at Rønvej in front of the summer holiday cottages.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.628355,
        "long": 8.627669
      }
    ]
  },
  {
    "name": "Humlum Fiskerleje",
    "id": 38,
    "description": "Under klinterne findes der en klassisk og ofte godt fiskende ørredlokalitet. Bunden er varieret med sand, sten og ålegræs. Skrænterne giver god læ for vestenvinden. I retning mod Oddesund fanges der også fladfisk. Parkering ved Humlum Fiskerleje ved campingpladsen, Bredalsvigvej .",
    "description_de": "Unterhalb der Steilküstenhänge gibt es ein klassisches Forellenrevier mit reichhaltiger Angelbeute. Der Boden ist abwechslungsreich mit Sand, Steinen und Seegras. Die Hänge bieten ausreichenden Schutz vor westlichen Winden. Richtung Oddesund lassen sich auch Plattfische angeln. Parken am Fischerdorf Humlum Fiskerleje am Campingplatz, Bredalsvigvej.",
    "description_en": "Beneath the cliffs you find a classical fishing spot with a lot of trouts. The bottom is varied with sand, rocks, and eelgrass. The cliffs provide a nice shelter when there is a western wind. If you fish towards Oddesund, you might also catch flatfish. You can park at Humlum Fiskerleje by the camping area, Bredalsvigvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      300
    ],
    "mapNumber": 2,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71841/fiskeri_venoe_faergeleje_61.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.547830,
        "long": 8.573550
      }
    ]
  },
  {
    "name": "Kleppen",
    "id": 39,
    "description": "Kleppen er i virkeligheden to pladser. Fra færgelejet til Venø-færgen kan du fiske mod nordvest eller mod sydvest ind i Struer Bugt. Nord for færgelejet fisker du på en nordøstvendt skråning. Bunden er leret, og pladsen er derfor følsøm for nordlige vindretninger. Syd for færgelejet fisker du på en østvendt kyst, med relativt hård bund og god dybde tæt under land. Der er flere gode badekar på strækningen, og her fanges ofte ørreder. Pladsen tåler nogen pålandsvind. Flere parkeringsmuligheder ved pladsen, bl.a. ved Kleppen Havn, Kleppen ",
    "description_de": "Bei Kleppen handelt es sich in der Tat um zwei Reviere. Vom Fähranleger der Fähre nach Insel Venø können Sie Richtung\nNordwesten oder Richtung Südwesten in die Bucht Struer Bugt hinein angeln. Nördlich des Fähranlegers angeln Sie an einem dem Nordosten zugewandten Hang. Der Boden ist lehmig, weshalb das Revier gegen Winde aus nördlicher Richtung empfindlich ist. Südlich des Fähranlegers angeln Sie von einer dem Osten zugewandten Küste aus mit verhältnismäβig hartem Boden und guter Tiefe nahe am Land. Es gibt mehrere gute Badewannen auf der Strecke, wobei hier oft Forellen gefangen werden. Das Revier verträgt etwas auflandigen Wind. Mehrere Parkmöglichkeiten am Revier, u.a. am Hafen Kleppen Havn, Kleppen.",
    "description_en": "Kleppen is in reality two spots. From the Venø-ferry you can fish either to northwest or to southwest into the bay of Struer. North of the ferry you can fish on a northeastern slope. The bottom is clay like and the spot is, therefore, very sensitive to northern winds. South of the ferry you can fish on an eastward facing coastline with a relatively solid bottom and relatively deep water close to shore. There are several good indentations along the stretch, where seatrouts are often caught. The spot can handle a lot of on-shore wind. There are several of parking lots near the spot, here amongst at Kleppen Harbor, Kleppen.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      3,
      4,
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71841/fiskeri_venoe_faergeleje_61.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.517736,
        "long": 8.611746
      }
    ]
  },
  {
    "name": "Venø Odde",
    "id": 40,
    "description": "Venøs sydspids er en smuk og dramatisk plads med masser af strøm og stor dybde. På begge sider af odden er der en række små rev, som ofte holder fisk. Bunden er varieret med en blanding af sand, sten, muslinger, tang og ålegræs. Havnen ved færgelejet på Venø er ligeledes en kendt havørredplads. Parkering ved færgelejet på Venø, hvis du tager bilen med til øen, ellers parkering ved Kleppen ved Venø Færgeleje . ",
    "description_de": "Bei der Südspitze der Insel Venø handelt es sich um ein schönes und spektakuläres Revier mit kräftiger Strömung und groβer Tiefe. Auf beiden Seiten der Landzunge gibt es viele kleine Riffe, die oft Fischschwärme anziehen. Der Boden ist abwechslungsreich mit einer Mischung aus Sand, Steinen, Muscheln, Tang und Seegras. Der Hafen am Fähranleger der Insel Venø ist ebenfalls ein bekanntes Meerforellenrevier. Parken am Fähranleger der Insel Venø, falls Sie das Auto auf die Insel mitbringen. Ansonsten gibt es Parkmöglichkeit an Kleppen beim Fähranleger Venø.",
    "description_en": "The southern tip of Venø is a beautiful and dramatic spot with a lot of depth and current. On both sides of the spit you will find smaller reefs which holds fish. The bottom is a mix of sand, rocks, mussels, seaweed, and eelgrass. The harbor by the berth on Venø is also known for its seatrouts. You can park by the ferry dock if you go to the island by car, or you can park by Kleppen at Venø ferry dock.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71841/fiskeri_venoe_faergeleje_61.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.515833,
        "long": 8.617944
      }
    ]
  },
  {
    "name": "Rønknæ, Kimingen",
    "id": 41,
    "description": "På vestsiden af Venø er der godt fiskeri på begge sider af Venø Havn, ved Venø By. Her kan du fiske på odder og i bugter på en blandet bund af sand, sten, muslinger, tang og ålegræs. Parkering ved Venø Havn, Havstokken.",
    "description_de": "Auf der Westseite der Insel Venø gibt es gutes Angeln zu beiden Seiten vom Hafen Venø Havn bei Venø By. Hier können Sie auf Landspitzen und in Buchten auf einem gemischten Boden aus Sand, Steinen, Muscheln, Tang und Seegras angeln. Parken bei Venø Havn, Havstokken.",
    "description_en": "On the west side of Venø you can fish on both sides of Venø Harbor, by Venø city. You can fish at spits or in bays with a bottom consisting of sand, rocks, mussels, seaweed, and eelgrass. You can park by Venø Harbor, Havstokken.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 2,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71844/fiskeri_venoe_58.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.551149,
        "long": 8.615974
      }
    ]
  },
  {
    "name": "Vrald Odde",
    "id": 42,
    "description": "Et stort rev, der strækker sig langt ud i Venø Bugt. Der fiskes oftest på østsiden af odden mod Øster Strand, da her er læ for vestenvinden og god dybde tæt under land. Selve odden er et stort rev, med varieret dybde og bund og flere spændende render. Her er ofte mange fisk året rundt. Vest for odden er der mulighed for at fiske fra molen på Struer Havn. I sommerperioden besøges pladsen ofte af multer. Obs. helårsfredning ved Kvistrup Møllebæk, mod sydøst og ved Kilen, mod vest. Parkering ved Struer Lystbådehavn, Kulgade  eller mod øst for enden af Nørgårdvej . ",
    "description_de": "Ein groβes Riff, das sich weit in die Bucht Venø Bugt erstreckt. Das Angeln wird meistens auf der Ostseite der Landspitze gegen Øster Strand betrieben, zumal es hier Windschutz vor dem Westwind und groβe Tiefe nahe am Land gibt. Bei der Landspitze selbst handelt es sich um ein groβes Riff mit abwechslungsreichen Tiefen- und Bodenverhältnissen und mehreren spannenden Rinnen. Hier lassen sich oft ganzjährig viele Fische angeln. Westlich der Landspitze besteht die Möglichkeit, von der Mole im Hafen von Struer aus zu fischen. Während der Sommerzeit kommen oft Meeräschen hierher. Bitte beachten, dass ganzjährige Schonzeiten am Bach Kvistrup Møllebæk im Südosten und der Binnenförde Kilen im Westen vorliegen. Parken am Sportboothafen Struer Lystbådehavn, Kulgade, oder gegen Osten am Ende von Nørgårdvej.",
    "description_en": "A big reef which stretches into Venø bay. Usually, the fishing is best on the eastern side of the spit towards Øster Strand, because there is some shelter from a western wind and there is a great depth close to the shore. The reef itself is a big reef with varying depth and bottom, there are also several interesting RENDER. You can catch fish all year round. West of the spit, you can fish from the pier on Struer Harbor. During the summer, you can catch mullets as well. Please notice the year-round protected area by Kvistrup Møllebæk towards southwest and by Kilen towards west. You can park by Struer Lystbådehavn, Kulgade or towards east by the end of Nørgårdvej.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      100
    ],
    "mapNumber": 2,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.493008,
        "long": 8.593234
      },
      {
        "lat": 56.483306,
        "long": 8.612853
      }
    ]
  },
  {
    "name": "Handbjerg Strand og Marina",
    "id": 43,
    "description": "Super kyststrækning med varieret bund og god forekomst af ålegræs og tang, som gør pladsen oplagt til fluefiskeri. Pladsen fisker godt året rundt, men bedst forår, efterår og vinter. Mod vest bliver kysten mere lavvandet og her kan der, især i foråret, opleves et godt fiskeri. Handbjerg Marina blev indviet sommer 2014 og yderst på de to molearme kan du opleve godt molefiskeri. Obs. fredningsbæltet ved Hellegård Å. Parkering (øst) ved Handbjerg Marina, eller for enden af Strandvejen i Handbjerg . Du kan også parkere længere mod vest for enden af Livbjerggårdvej .",
    "description_de": "Tolle Küstenstrecke mit abwechslungsreichem Boden und guten Vorkommen von Seegras und Tang, weshalb sich das Revier bestens fürs Fliegenangeln eignet. Das Revier verspricht Angelerfolg zu jeder Jahreszeit, wobei die Chancen im Frühling, Herbst und Winter besser sind. Gegen Westen wird die Küste eher seicht, wobei es hier insbesondere im Frühling reichhaltige Angelbeute gibt. Der Sportboothafen Handbjerg Marina wurde im Sommer 2014 eingeweiht. Hier können Sie ganz auβen von den beiden Molenarmen aus auf Angelerfolg hoffen. Bitte beachten, dass ein Schutzgebiet am Flieβgewässer Hellegård Å ausgewiesen ist. Parken (Ost) bei Handbjerg Marina oder am Ende der Straβe Strandvejen in\nHandbjerg. Sie können auch weiter westlich am Ende der Straβe Livbjerggårdvej parken.",
    "description_en": "A great coastline with a varied bottom with large occurrences of eelgrass and seaweed, which makes this fishing spot ideal for fly fishing. It is a good spot all year round, but especially during spring, fall, and winter. Towards the western end of the coast, the water is shallower, which makes for some great angling, especially during spring. The Handbjerg Marina was inaugurated in in the summer of 2014 – you can experience some great angling from the top of the two pier tips. Please notice the protected area at Hellegård Å. You can park east at Handbjerg Marina, or at the end of Strandvejen in Handbjerg. You can also park further west by the end of Livbjerggårdvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      100
    ],
    "mapNumber": 2,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.475712,
        "long": 8.713525
      },
      {
        "lat": 56.469253,
        "long": 8.678731
      }
    ]
  },
  {
    "name": "Ejsingstrand ved Nygård Hage",
    "id": 44,
    "description": "Et af Limfjordens absolutte hotspots hvad angår fiskeri efter havørreder. Her fanges jævnligt større fisk. Lavvandede holme, muslingebanker og dybere render og badekar gør pladsen særdeles spændende. De høje klinter bidrager til pladsens charme. Pladsen fisker godt året rundt, men bedst forår, efterår og vinter. Om sommeren er de mørke timer bedst. Parkering på offentlig P-plads for enden af Hulvej , hvorfra der er sti til vandet.",
    "description_de": "Hier handelt es um ein wahres Dorado im Limfjord für Meerforellen-Angler. Hier werden häufig gröβere Fische gefangen. Seichtes Wasser mit Werdern, Muschelbänken und tieferen Rinnen und Badewannen sorgt dafür, dass dieses Revier als rundum interessant gilt. Die hohen Steilküstenhänge tragen extra zu den Reizen des Reviers bei. Das Revier verspricht ganzjährig Angelerfolg, vorrangig aber im Frühling, Herbst und Winter. Im Sommer bieten die dunklen Stunden die besten Chancen. Parken auf einem öffentlichen Parkplatz am Ende der Straβe Hulvej, von der aus ein Pfad zum Wasser führt.",
    "description_en": "One of the absolute hotspots when it comes to angling for seatrouts. Usually larger fish are caught here. There are islets when the tide is low, mussel banks and indentations, which makes this spot especially interesting. The tall cliffs add some charm to the spot as well. It is a good spot all year round, but especially during spring, fall, and winter. During the summer, the spot is better in the darker hours. You can park on a public parking lot at the end of Hulvej, from where there is a small path to the water.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      10
    ],
    "mapNumber": 3,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71898/fiskeri_gyldendal_34.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.524093,
        "long": 8.738780
      }
    ]
  },
  {
    "name": "Kås Hoved",
    "id": 45,
    "description": "En Limfjordsklassiker. Smuk og barsk havørredlokalitet, der lugter langt væk af storfisk, og som gennem årene har kastet mange gode ørreder af sig. Revler, sten, ålegræs og tang skaber stor variation på strækningen, og hertil kommer, at der på pladsen er kraftig strøm. I bugten syd for Kås Hoved smyger dybdekurverne sig tæt på land. Det dybe vand og strømmen gør, at pladsen også fisker godt i sommerperioden. Parkering for enden af Kåsvej .",
    "description_de": "Ein Limfjord-Klassiker. Schönes und raues Meerforellen-Revier, das reichhaltige Angelbeute in Aussicht stellt und dieses Versprechen aus regelmäβig eingelöst hat. Sandbänke, Steine, Seegras und Tang sorgen für groβe Abwechslung auf der Strecke, und noch hinzu kommt, dass im Revier eine kräftige Strömung vorliegt. In der Bucht südlich von Kås Hoved schmiegen sich die Tiefenkurven dicht ans Land heran. Das tiefe Wasser und die Strömung bedeuten, dass das Revier auch gute Angelbeute während der Sommerzeit aufweist. Parken am Ende der Straβe Kåsvej.",
    "description_en": "This is a classic, beautiful and rough location for seatrouts. The spot radiates of great angling and the spot has provided anglers with a lot a beautiful seatrouts over the years. Sandbanks, rocks, eelgrass, and seaweed creates a great variation along the stretch, moreover, there is a strong current at this spot. In the bay south of Kås Hoved the depth curves are close to water which also makes this a great spot during the summer. You can park at the end of Kåsvej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      10
    ],
    "mapNumber": 4,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71898/fiskeri_gyldendal_34.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.607660,
        "long": 8.689850
      }
    ]
  },
  {
    "name": "Lysen Bredning og Harrevig",
    "id": 46,
    "description": "Pladsen er mest kendt for et godt vinterfiskeri, men kan byde på fint fiskeri hele året. Lysen Bredning og Harrevig adskilles af to odder, der strækker sig mod hinanden, så der kun er 300 m mellem dem. Sesterodde fra nord og Hjerk Odde fra syd. Det gode vinterfiskeri skyldes bl.a. flere ferskvandstilløb i denne afsnøring af fjorden. Revene og det dybe vand gør Langerodde, Sesterodde og Hjerk Odde til kendte pladser på strækningen, men der er gode chancer for fisk på hele pladsen. Bunden er meget varieret og foruden revene er der områder med stenet bund, blød bund og vekslende dækningsgrad af ålegræs og tang. Ved lav til normal vandstand kan du vade til halvøen Hjortholm fra nordsiden af Lysen Bredning. Pladsen er godt beskyttet for vind, men følsom over for stærk vind direkte fra vest. I sommerperioden kommer multerne ofte ind i Harrevig. I Lysen Bredning og Harrevig har du desuden rig mulighed for at samle muslinger og østers til aftensmaden, og er blikket vendt nedad har du også mulighed for at finde flinteredskaber fra den ældre stenalder, da der har været flere bopladser i området. Obs. flere hel- og halvårsfredninger. Parkering på sydsiden af bredningen på offentlig P-plads ved Rævehøjvej 2a . Parkering på nordsiden på offentlig P-plads ved Følvigvej ml. nr. 18 og 20 . Parkering i bunden af Harrevig på offentlig P-plads ved Skibstedvej 2, hvor der er flere faciliteter .",
    "description_de": "Das Revier ist eher für Angelerfolg während der Wintermonate bekannt, hat aber ganzjährig reichhaltige Angelbeute zu bieten. Die Breitung Lysen Bredning und die Bucht Harrevig sind durch zwei Nehrungen getrennt, die sich derart einander entgegenstrecken, dass ihre Spitzen die gegenseitige Berührung nur um 300 m verfehlen. Dabei kommt die Nehrung Sesterodde vom Norden und die Nehrung Hjerk Odde vom Süden. Der winterliche Angelerfolg ist u.a. der Tatsache zu verdanken, dass sich dieses abgeschnürte Gewässer mit mehreren Süβwasserzuflüssen brüsten kann. Bedingt durch die Riffe und das tiefe Wasser haben sich Langerodde, Sesterodde und Hjerk Odde zu bekannten Revieren auf der Strecke gemausert, während das gesamte Revier an sich auch als wahres Füllhorn gilt. Der Boden ist sehr abwechslungsreich, und zusätzlich zu den Riffen gibt es Gebiete mit steinigem Boden, weichem Boden und Seegras- und Tangbewuchs von groβer Variationsbreite. Bei niedrigem bis normalem Wasserstand können Sie von der Nordseite von Lysen Bredning auf die Halbinsel Hjortholm waten. Das Revier bietet guten Windschutz, gilt aber als empfindlich gegen starke Winde direkt aus dem Westen. Während der Sommerzeit kommen die Meeräschen oft in die Bucht Harrevig. In Lysen Bredning und Harrevig besteht ferner reiche Möglichkeit, Austern und Muscheln für das Abendessen aufzulesen. Wenn der Blick\nohnehin dem Boden zugewandt ist, lohnt sich auch die Suche nach Feuersteingeräten aus der Altsteinzeit, da es im Gebiet mehrere Siedlungen gegeben hat. Bitte beachten, dass es mehrere Fälle halb- und ganzjähriger Schonzeiten gibt.\nParken auf der Südseite der Breitung auf dem öffentlichen Parkplatz bei Rævehøjvej 2a. Parken auf der Nordseite der Breitung auf dem öffentlichen Parkplatz bei Følvigvej zwischen Nr. 18 und 20. Parken am Buchtinneren von Harrevig auf dem öffentlichen Parkplatz bei Skibstedvej 2, wo es mehrere Einrichtungen gibt.",
    "description_en": "Although this spot is mostly known for providing great angling during winter, it can be used all year round. Two spits that stretch towards each other separate Lysen Bredning and Harrevig. This means there is just about 300 m. between them. Sesterodde from north and Hjerk Odde from south. The reason why this is a great spot during the winter is because of the freshwater flow coming from this budding of the fjord. The reefs and the deep water makes Langerodde, Sesterodde, and Hjerk Odde known for being great spots, but you can catch a fish along the entire stretch. The bottom varies and besides the reefs, you can find areas with rocky- and/or soft bottom and areas with partial eelgrass and seaweed. When the tide is low, you can walk to the peninsula Hjortholm from the northern side of Lysen Bredning. The spot is protected from wind, but is very sensitive with a strong western wind. During summer, mullets are often found in Harrevig. In Lysen Bredning and Harrevig you can also collect mussels and oysters for dinner, and, if you are lucky, you might find some flint stone tools from the stone age, because of the many living camps there were in the area. Please notice that there are several year-round and 6-month protection areas. You can park on the southside on a public parking lot by Rævehøjvej 2a. On the northern side, there is also a public parking lot by Følvigvej between number 18 and number 20. Lastly, there is a public parking lot by Skibstedvej 2 which holds several facilities.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      200
    ],
    "mapNumber": 3,
    "wind": [
      1,
      2,
      3,
      4,
      5,
      6,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71897/fiskeri_sallingsund_35-36.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.699791,
        "long": 8.881628
      },
      {
        "lat": 56.710959,
        "long": 8.866005
      },
      {
        "lat": 56.702280,
        "long": 8.920548
      }
    ]
  },
  {
    "name": "Glyngøre",
    "id": 47,
    "description": "Den nordvestlige side af Glyngøre byder på dybt vand og ofte stærk strøm. Fra foråret kommer sildene ind i fjorden, og de tiltrækkes af den kraftige strøm i Sallingsund, og mon ikke havørrederne tiltrækkes af sildene? I sensommeren kan du også træffe stimer af multer på pladsen. Parkering på Glyngø- re Lystbådehavn, Færgevej .",
    "description_de": "Die nordwestliche Seite von Glyngøre bietet tiefes Wasser und eine oft kräftige Strömung. Ab Frühlingsanfang ziehen die Heringe in den Fjord hinein, zumal sie von der kräftigen Strömung im Sund Sallingsund herangezogen werden, was wohl\nwiederum Meerforellen heranlocken dürfte? Im Spätsommer finden Sie auch Schwärme von Meeräschen im Revier. Parken\nan der Marina Glyngøre Lystbådehavn, Færgevej.",
    "description_en": "The northwestern part of Glyngøre usually offers deep water and a strong current. With spring comes many herrings, because they are drawn by the powerful current in Sallingsund, which also means seatrouts. In the late summer, you might find large shoals of mullets on this spot. Parking at Glyngøre Lystbådehavn, Færgevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      200
    ],
    "mapNumber": 3,
    "wind": [
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Multe",
      "Sild"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Meeräsche",
      "Hering"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Mullet",
      "Herring"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71897/fiskeri_sallingsund_35-36.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.763243,
        "long": 8.867448
      }
    ]
  },
  {
    "name": "Sæbygårds Hage",
    "id": 48,
    "description": "En plads med overvejende sandet bund, men også muslinger, ålegræs og enkelte sten. Der kan fiskes til begge sider fra hagen. Fiskeriet kan være rigtig godt forår og efterår, hvis man er heldig at ramme trækkende fisk. Pladsen er følsom for vind fra nordvest, som gør vandet uklart. Obs. helårsfredninger på begge sider af pladsen. Parkering på strandarealer langs Nørengvej, lige ved pladsen, . ",
    "description_de": "Ein Revier mit vorwiegend sandigem Boden, aber auch mit Muscheln, Seegras und vereinzelt Steinen. Es kann auf beiden Seiten der Landzunge geangelt werden. Im Frühling und Herbst lässt sich hier reichhaltige Angelbeute erzielen, falls man Glück hat und ziehende Fische vorfindet. Das Revier ist empfindlich gegen nordwestliche Winde, die das Wasser eintrüben. Bitte beachten, dass das Revier beidseitig ganzjährig ausgewiesene Schutzgebiete aufweist. Parken auf Strandflächen an der Straβe Nørengvej entlang direkt am Revier.",
    "description_en": "A spot with a predominantly sandy bottom, but also mussels, eelgrass, and a few rocks. This can be a really good spot during spring and fall, if you run into migrating fish. The spot is sensitive to wind coming from northwest, which will make the water unclear. Please notice the year-round protection on both sides of the spot. Park on the beach areas along Nørengvej right by the spot.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      10
    ],
    "mapNumber": 3,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71896/fiskeri_branden_37.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.800862,
        "long": 8.961037
      }
    ]
  },
  {
    "name": "Fur nordvest",
    "id": 49,
    "description": "Den nordvestlige del af Fur byder på en fantastisk kyststrækning til havørredfiskeri. Den varierede bund af ler, sand og sten, de stejle molerskrænter, der rejser sig tæt på vandkanten og et ofte stort antal fisk, gør pladsen enestående. Hele den nordlige kyststrækning på Fur er følsom over for pålandsvind, da leret slemmes op, så vandet bliver for uklart til at fiske. Pladsen fisker bedst, når vandstanden i fjorden er over normal. Ved højvande skal du vade med forsigtighed, da vandet lokalt bliver dybt helt inde under skrænterne. Fra Svenskerhulen i øst til Store Knudshoved i vest er strækningen på knap 5 km. Moleret i Danmark er 55 mio år gammelt og indeholder et stort antal fosiller fra fisk til fugle, så hold øjnene åbne, når du går på stranden - måske er du heldig at få en anderledes fangst med hjem. Fra toppen af klinten er der en storslået udsigt over Limfjorden, Fur, Livø, Mors, Salling, Himmerland og Hanherred. I efteråret 2015 blev tre udsigtsplatforme på toppen af Knudeklint indviet. Molerskrænterne er iøvrigt på kandidatlisten til UNESCOs Verdensarv. Parkering ved Svenskerhulen (øst) ved Rødstenvej 1  eller ved Store Knudshoved (nord) på P-plads ved Fur Bryghus . Fra begge P-pladser er der adgang til pladsen via stranden.",
    "description_de": "Der nordwestliche Teil der Insel Fur bietet eine ideale Küstenstrecke für Meerforellen-Angeln. Der abwechslungsreiche,\naus Lehm, Sand und Steinen bestehende Boden, die steilen Kieselgurhänge, die sich unmittelbar am Strand erheben, und eine oft groβe Anzahl Fische machen das Revier einzigartig. Die ganze nördliche Küstenstrecke der Insel Fur ist empfindlich gegen auflandigen Wind, zumal der Lehm aufgeschlämmt wird, sodass sich das Wasser derart eintrübt, dass kein Angeln mehr möglich ist. Das Revier lässt sich am besten dann befischen, wenn sich der Wasserstand oberhalb des Normalpegels befindet. Bei Hochwasser müssen Sie mit Vorsicht waten, da das Wasser bis direkt unter den Hängen tief ist. Von Svenskerhulen im Osten bis Store Knudshoved im Westen misst die Strecke knapp 5 km. Die dänische Kieselgur ist 55 Mio. Jahre alt und enthält viele Fossilien von Fischen bis zu Vögeln, weshalb Sie den Strand stets mit offenen Augen betreten sollten – vielleicht wartet ein Fang der etwas anderen Art auf Sie! Von der Spitze der Steilküste aus gibt es einen groβartigen Ausblick auf den Limfjord, die Inseln Fur, Livø und Mors sowie die Landschaften Salling, Himmerland und Hanherred. Im Herbst 2015 wurden drei Aussichtsplattformen oben auf dem Steilhang Knudeklint eingeweiht. Die Kieselgurhänge sind übrigens als Kandidaten für die UNESCO-Weltnaturerbeliste nominiert worden. Parken bei Svenskerhulen (Ost) bei Rødstenvej 1 oder bei Store Knudshoved (Nord) auf dem Parkplatz an der Brauerei Fur Bryghus. Von beiden Parkplätzen aus ist das Revier über den Strand zu erreichen.",
    "description_en": "The northwestern part of Fur offers an amazing coastal line for seatrout angling. The variating bottom with clay, sand, and rocks, the steep slopes rising close to the edge of the water, and the amount of fish caught there, makes this spot \nmagnificent. The entire northern stretch of Fur in sensitive to on-shore wind, because the clay will make the water unclear.  The spot is best when the water level is above average. Be careful if you wade out during high tide, locally, the water can be very deep. From east (Svenskerhulen) to west (Store Knudshoved) the coastline is approx. 5 km. The area is 55 million years old, so if you keep your eyes open, you might find a fossil from a fish or a bird and get home with a different kind of catch. From the top of the cliffs, there is a spectacular view of the Limfjord, Dur, Livø, Mors, Salling, Himmerland, and Hanherred. 3 lookout platforms where inaugurated in fall 2015, and the pier areas are one of the candidates for the UNESCO world heritage. You can park by the Svenskerhulen (east) at Rødstenvej 1 or by Store Knudshoved (north) at the parking lot by Fur Bryghus. You can access the beach from both parking lots.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200
    ],
    "mapNumber": 3,
    "wind": [
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71842/fiskeri_fur_nord_60.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.843156,
        "long": 9.004699
      },
      {
        "lat": 56.826984,
        "long": 8.967811
      }
    ]
  },
  {
    "name": "Færker Odde",
    "id": 50,
    "description": "Utrolig spændende plads. Begge sider af odden byder på rigtig godt fiskeri, men sydsiden, ind mod Færker Vig, er mest kendt. Ved spidsen af odden er der meget dybt og strømfyldt. Bunden er en blanding af sand, sten og ålegræs, der udgør et godt havørredrevir. De varierede forhold i dybde og strømforhold gør, at odden kan fiskes året rundt. Parkering for enden af Færkeroddevej , hvorfra der er ca. 1 km til spidsen.",
    "description_de": "Unglaublich interessantes Revier. Beide Seiten der Landzunge bieten gute Angelmöglichkeiten, die Südseite, der Bucht Færker Vig zugewandt, ist aber eher bekannt. Das Wasser an der Spitze der Landzunge ist sehr tief und strömungsreich. Beim Boden handelt es sich um eine Mischung aus Sand, Steinen und Seegras, weshalb es sich um einen guten Angelgrund für Meerforellen handelt. Die abwechslungsreichen Tiefen- und Stromverhältnisse bedeuten, dass ganzjähig an der Landzunge geangelt werden kann. Parken am Ende der Straβe Færkeroddevej (GPS), von wo aus ca. 1 km zur Spitze zurückzulegen ist.",
    "description_en": "Very interesting spot. Both sides of the spit offer great angling, however, the south side, towards Færker Vig is better known. At the tip of the spit, the water is very deep and has a strong current. The bottom is a mix of sand, rocks, and eelgrass, which creates great circumstances for seatrouts. Due to the variations in depth and current, the spit can be used for fishing all year round. You can park by the end of Færkeroddevej (GPS) from where there is 1 km. to the tip of the spit.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      500,
      1000
    ],
    "mapNumber": 3,
    "wind": [
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71842/fiskeri_fur_nord_60.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.843099,
        "long": 9.067871
      }
    ]
  },
  {
    "name": "Færker Vig",
    "id": 51,
    "description": "Vigen er rigtig godt beskyttet mod den oftest dominerende vestenvind. Bunden er varieret med muslinger, sten og masser af ålegræs. Specielt forårsfiskeriet er godt, og er du heldig at ramme en sværmning af børsteorme, kan du opleve et fantastisk fiskeri. Parkering for enden af Færkeroddevej .",
    "description_de": "Die Bucht bietet sehr guten Schutz gegen den in der Regel vorherrschenden Westwind. Der Boden ist abwechslungsreich\nmit Muscheln, Steinen und Seegras in Hülle und Fülle. Insbesondere im Frühling gibt es reichhaltige Angelbeute, und falls Sie Glück haben und schwärmende Borstenwürmer vorfinden, können Sie ein tolles Anglererlebnis bekommen. Parken am Ende der Straβe Færkeroddevej.",
    "description_en": "The inlet is really well protected from the dominating western wind. The bottom varies with mussels, rocks, and a lot of eelgrass. Especially angling during spring is really good, because you can hit where there is a large quantity of bristle worms, which means a lot of fish. You can park at the end of Færkeroddevej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      300
    ],
    "mapNumber": 3,
    "wind": [
      1,
      5,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71842/fiskeri_fur_nord_60.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.843099,
        "long": 9.067871
      }
    ]
  },
  {
    "name": "Engelstør Odde og Grønner Odde",
    "id": 52,
    "description": "Den sydøstlige del af Fur byder på godt fiskeri fra Engelstør Odde i nord til Grønner Odde i syd. Vandet er dybest ved Engelstør Odde, men relativt dybt på hele strækningen. Bunden er varieret med muslinger og ålegræs. Parkering overfor Fæ- dammevej 2 , hvorfra der er 500 m til vandet af afmærket vandrerute.",
    "description_de": "Der südöstliche Teil der Insel Fur bietet gute Angelmöglichkeiten von Engelstør Odde im Norden bis Grønner Odde im\nSüden. Das Wasser ist bei Engelstør Odde am tiefsten, jedoch aber auf der ganzen Strecke verhältnismäβig tief. Der Boden\nist abwechslungsreich mit Muscheln und Seegras. Parken gegenüber Fædammevej 2, von wo aus das Wasser in 500 m Entfernung auf einem markierten Wanderpfad zu erreichen ist.",
    "description_en": "The southeastern part of Fur offers great angling, from Engelstør Odde (north) to Grønner Odde (south). The water is deepest at Engelstør Odde, but relatively deep on the entire stretch. The bottom has mussels and eelgrass. Parking is possible across from Fædammevej 2, from where there is 500 meters to the water by hiking trails.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      500
    ],
    "mapNumber": 3,
    "wind": [
      1,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71843/fiskeri_fur_59.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.823593,
        "long": 9.064568
      }
    ]
  },
  {
    "name": "Harbo Odde",
    "id": 53,
    "description": "Hele den vestlige kyststrækning af Fur fra Harbo Odde på øens sydspids til Store Knudshoved i nord byder på den ene gode plads efter den anden. På strækningen umiddelbart vest for Harbo Odde er der dybt vand tæt under land og god strøm. En rigtig spændende plads der tåler meget vind, før vandet bliver så uklart, at der ikke kan fiskes. Parkering på P-plads ved Hindkjærvej 5 .",
    "description_de": "Die ganze westliche Küstenstrecke der Insel Fur von Harbo Odde an der Südspitze der Insel bis Store Knudshoved im Norden bietet ausgezeichnete Angelreviere in Hülle und Fülle. Auf der Strecke unmittelbar westlich von Harbo Odde gibt es tiefes Wasser in unmittelbarer Landnähe und gute Strömung. Ein rundum attraktives Revier, das viel Wind verträgt, ehe sich das Wasser derart eintrübt, dass nicht geangelt werden kann. Parken auf dem Parkplatz bei Hindkjærvej 5.",
    "description_en": "The entire western coast line of Fur from Harbo Odde (south) to Store Knudshovede (north) offers one great spot after the other. On the coastline just west of Harbo Odde you will find deep water close to shore and a great current. A really interesting spot which can take a lot of wind before the water becomes too unclear for fishing. There is a parking lot by Hindkjærvej 5.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      200
    ],
    "mapNumber": 3,
    "wind": [
      4,
      5,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71843/fiskeri_fur_59.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.812774,
        "long": 8.981112
      }
    ]
  },
  {
    "name": "Junget Øre",
    "id": 54,
    "description": "Rigtig spændende og ofte givtig plads. Bunden er varieret med fine forekomster af ålegræs og muslinger. Med pladsens placering på Sallings nordøstlige hjørne, fisker du her i Risgårde Bredning. Er vinden i vest kan du finde læ og ofte fisk her. God plads i specielt forår og efterår. Parkering ved Eskov Strand for enden af Stranddalen .",
    "description_de": "Richtig interessantes und oft ergiebiges Revier. Der Boden ist abwechslungsreich mit ausgezeichneten Vorkommen von Seegras und Muscheln. Bedingt durch den Standort des Reviers am Nordostzipfel der Halbinsel Salling handelt es sich beim Angelgewässer um die Breitung Risgårde Bredning. Bei westlicher Windrichtung finden Sie hier oft sowohl Windschutz als auch Angelbeute. Gutes Revier besonder im Frühling und Herbst. Parken an Eskov Strand am Ende von Stranddalen.",
    "description_en": "An interesting and often rewarding spot. The bottom has great eelgrass and mussels. Its placement on the northeastern corner of Salling means you are fishing in Risgårde Bredning. If there is a western wind, this is a good place to find shelter and fish. This spot is especially good during spring and fall. Park at the end of Stranddalen by Eskov Strand.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      700
    ],
    "mapNumber": 3,
    "wind": [
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71896/fiskeri_branden_37.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.787007,
        "long": 9.102940
      }
    ]
  },
  {
    "name": "Sundsøre",
    "id": 55,
    "description": "Super spændende plads med stor variation. Den lange tange, der strækker sig mod Hvalpsund, giver unik mulighed for at fiske på trækkende fisk til de mange vandløb der løber ud i Skive Fjord, Hjarbæk Fjord og Lovns Bredning. Yderst på tangen er der meget dybt vand tæt under land og til tider kraftig strøm. Bunden har en god variation af sand, sten, ålegræs og muslinger, som får fiskene til at gøre ophold og fouragere her. Du kan også fiske på begge sider af tangen. Ved Sundsøre må du ofte konkurrere med sælerne om at fange fisk. Parkering på Sundsøre Havn, Sundsørevej .",
    "description_de": "Rundum tolles, sehr abwechslungsreiches Revier. Die lange Landzunge, die sich Richtung Hvalpsund erstreckt, bietet\neinzigartige Möglichkeiten dafür, auf die Fische zu angeln, die in die vielen Zuflüsse der Binnenförden Skive und Hjarbæk\nFjord und der Breitung Lovns Bredning ziehen. An der Spitze der Landzunge gibt es sehr tiefes Wasser nahe am Land und ab und zu kräftige Strömung. Der Boden ist sehr abwechslungsreich und weist Sand, Steine, Seegras und Muscheln auf, die die Fische dazu verlocken, hier zu verweilen, um Nahrung aufzunehmen. Sie können auch auf beiden Seiten der Landzunge angeln. Bei Sundsøre stehen Sie beim Fischfang oft mit den Robben im Wettbewerb. Parken am Hafen von Sundsøre, Sundsørevej.",
    "description_en": "Really interesting spot with a great variation. The long isthmus, which stretches toward Hvalpsund, provides an amazing opportunity to fish the migrating fish to the many streams with an outlet in Skive fjord, Hjarbæk fjord, and Lovns Bredning. At the tip of the isthmus, the water is deep with a strong current. There is both sand, rocks, eelgrass, and mussels which make the fish stay and forage here. You can fish on both sides. At Sundsøre, you might be in competition with the seals about who gets the fish. Parking at Sundsøre Harbor, Sundsørevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      200
    ],
    "mapNumber": 3,
    "wind": [
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71895/fiskeri_hvalpsund_38-45-46.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.709689,
        "long": 9.173511
      }
    ]
  },
  {
    "name": "Thise, Mogenstrup",
    "id": 56,
    "description": "Smuk kyststrækning med varieret bund og dybe huller. Pladsen kan holde på store fisk året rundt, men forår og efterår er bedst. Er vinden i vest kan du finde læ og ofte godt fiskeri på denne kyststrækning. Obs. halvårsfredning ved Eskær Bæk, midt på strækningen. Parkering (nord) i siden af den offentlige astfaltvej Lyngbakken , eller (syd) for enden af grusvej ml. Mogenstrupvej 21 og 25 på offentlig P-plads .",
    "description_de": "Schöne Küstenstrecke mit abwechslungsreichem Boden und tiefen Löchern. Das Revier bleibt ganzjährig mit groβen Fischen reichhaltig versorgt, wobei Frühling und Herbst die besten Zeiten sind. Bei Westwind finden Sie Windschutz und oft gute Angelbeute auf dieser Küstenstrecke. Bitte beachten, dass es am Bach Eskær Bæk in der Mitte der Strecke eine halbjähige Schonzeit gibt. Parken (Nord) seitlich auf dem öffentlichen Asphaltweg Lyngbakken oder (Süd) am Ende der Schotterstraβe zwischen Mogenstrupvej 21 und 25 auf einem öffentlichen Parkplatz.",
    "description_en": "This is a beautiful coastline with a varied bottom and deep holes. The spot can hold large fish all year round, but spring and fall are the best seasons. If there is a western wind, you will be able to find shelter and great angling on this spot. Please notice the 6-month protection belt at Eskær Bæk, right in the middle of the stretch. You can park either on the side of the public road, Lyngbakken (north) or at the end of the road between Mogenstrupvej 21 and 25 on a public parking lot (south).",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      100,
      400
    ],
    "mapNumber": 3,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71892/fiskeri_jelseodde_41.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.697899,
        "long": 9.144338
      },
      {
        "lat": 56.680678,
        "long": 9.122090
      }
    ]
  },
  {
    "name": "Astrup Vig",
    "id": 57,
    "description": "Endnu en god plads på østsiden af Salling, som gennem tiden har kastet mange store havørreder af sig. To halvårsfredninger gør, at pladsen kun kan fiskes fra 16. marts til 15. september. Digteren Jeppe Åkjærs hus ”Jenle” ligger her med udsigt over vigen, og lokaliteten besøges af mange, som kommer for at gå en tur i skoven og ved fjorden. Parkering ved Jenle Museum, Jenlevej , hvorfra der er ca. 750 m til vandet af afmærket vandrerute",
    "description_de": "Noch ein gutes Revier auf der Ostseite der Halbinsel Salling, das im Laufe der Zeit viele Meerforellen geliefert hat. Zwei\nhalbjährige Schonzeiten haben zur Folge, dass das Revier nur vom 16. März bis zum 15. September befischt werden kann.\nDer Hof ”Jenle” des Bauernschriftstellers Jeppe Åkjær liegt hier mit Ausblick auf die Bucht, wobei dieser Ort oft von vielen\nErholungssuchenden für eine Wanderung im Wald oder am Fjord entlang genutzt wird. Parken am Museum Jenle, Jenlevej, von wo aus das in ca. 750 m Entfernung befindliche Wasser auf einem markierten Wanderpfad zu erreichen ist.",
    "description_en": "Another amazing spot on the east side of Salling, which throughout time has rewarded many anglers with many large seatrouts. The spot is only available for fishing from the 16th of March to the 15th of September, due to two 6-month protection belts. The famous poet, Jeppe Åkjær’s house “Jenle” is located here with a view over the isthmus. The house is visited by many who are going for a walk in the woods or by the fjord. You can park by Jenle museum, Jenlevej from where there is 750 m to the water by a marked hiking route.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      750
    ],
    "mapNumber": 3,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71894/fiskeri_jenle_39.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "16/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "15/9",
        "end": "15/3",
        "type": "protected"
      }
    ],
    "gps": [
      {
        "lat": 56.665733,
        "long": 9.086443
      }
    ]
  },
  {
    "name": "Grønning Øre",
    "id": 58,
    "description": "En plads der lugter langt væk af storfisk. Selve spidsen er selvsagt spændende, men der findes også flere muslingerev, specielt syd for spidsen. Når vinden kommer fra vest og nordvest kan du finde læ her. Parkering langs offentlig vej, Grønningvej, vest for Grønning Øre , hvorfra der er ca. 1.000 m af markeret vandrerute til spidsen.",
    "description_de": "Ein Revier, das reichhaltige Angelbeute verspricht. Die Landspitze selbst ist selbstverständlich interessant, es gibt aber auch mehrere Muschelriffe, insbesondere südlich der Spitze. Bei Winden aus westlicher und nordwestlicher Richtung finden Sie hier Windschutz. Parken an einer öffentlichen Straβe, Grønningvej, entlang westlich von Grønning Øre, von wo aus Sie ca. 1.000 m auf einem markierten Wanderweg bis zur Spitze zurücklegen müssen.",
    "description_en": "A spot, which emit of great angling. The tip is obviously great, but there are also several mussel reefs south of the tip. When the wind is coming from west or northwest, you will be able to find shelter here. There is parking along the public road, Grønningvej, west of Grønning Øre, from where there is 1000 m of marked trials to the tip.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 3,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71894/fiskeri_jenle_39.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.646657,
        "long": 9.090586
      }
    ]
  },
  {
    "name": "Lyby Strand",
    "id": 59,
    "description": "Kyststrækning med varieret bund og dybe huller. Pladsen kan holde havørreder året rundt, men forår og efterår er bedst. Mod nord kan du fiske helt op til Grønning Øre. Pladsen er godt beskyttet mod vind fra vest. Obs. halvårsfredning mod nord ved Grøndal Møllebæk. Parkering nær stranden ved Lyby Strandvej , hvor der også er toiletfaciliteter.",
    "description_de": "Küstenstrecke mit abwechslungsreichem Boden und tiefen Löchern. Im Revier gibt es ganzjährig Meerforellen, am besten sind aber der Frühling und der Herbst. Gegen Norden können Sie bis Grønning Øre angeln. Das Revier bietet guten Schutz gegen Wind aus dem Westen. Bitte beachten, dass eine ganzjährige Schonzeit gegen Norden am Bach Grøndal Møllebæk vorgesehen ist. Parken nahe am Strand bei Lyby Strandvej, wo es auch Sanitäreinrichtungen gibt.",
    "description_en": "The coastline with a varied bottom and deep holes. The spot can have seatrouts all year round, but spring and fall are better seasons for angling here. Going north, you can fish all the way to Grønning Øre. The spot is nicely protected from western winds. Please notice the 6-month protected area north, towards Grøndal Møllebæk. Parking near the beach by Lyby Strandvej where you will also find toilet facilities.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      750
    ],
    "mapNumber": 3,
    "wind": [
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71893/fiskeri_skive_40.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.634870,
        "long": 9.066699
      }
    ]
  },
  {
    "name": "Bådsgård Vig",
    "id": 60,
    "description": "På østsiden af Skive Fjord ligger Bådsgård Vig, som er spækket med gode fiskepladser. Vigen er lavvandet, men med mange små badekar og en god forekomst af ålegræs og muslinger. I foråret er der i perioder rigtig mange nedgængere fra bl.a. Karup Å på ædetogt i vigen. Sommer og efterår kan du, specielt fra den nordlige odde, der strækker sig ud i Skive Fjord, fiske på havørreder med retning mod Karup Å. Fritidsfiskerne har også fundet ud af, at vigen tiltrækker mange fisk, og lystfiskeriet vanskeliggøres på nogle stræk af deres redskaber. Der er sjældent lystfiskere på pladserne, da adgangsforholdene lader noget tilbage at ønske, med mindre du ankommer i kajak eller lignende fra Skive Fjord. Parkering (nord) vest for Lundø ved Lundø Kirke, Lundøvej 212 , hvorfra der er 500-1.200 m af afmærket vandrerute, afhængig af om man går til spidsen eller ind i vigen. Parkering (syd) for enden af Pallesdamvej (overfor nr. 23) , hvorfra der er ca. 2 km til vigen langs stranden. Parkering (i bunden af vigen) i vejsiden, hvor Bådsgårdvej og Lundøvej mødes , hvorfra der er 600 m til stranden af afmærket vandrerute. ",
    "description_de": "Auf der Ostseite der Binnenförde Skive Fjord gibt es die Bucht Bådsgård Vig, die sich mit einem wahren Füllhorn an Angelrevieren brüstet. Die Bucht ist zwar seicht, weist aber viele kleine Badewannen und gute Vorkommen von Seegras und Muscheln auf. Im Frühling suchen zeitweise ganz viele abgelaichte Forellen aus u.a. dem Flüsschen Karup Å Nahrung in der Bucht. Im Sommer und Herbst können Sie insbesondere von der nördlichen Landzunge aus, die sich in Skive Fjord hinausstreckt, Richtung Karup Å auf Meerforellen angeln. Die Freizeitfischer haben auch entdeckt, dass die Bucht viele Fische heranlockt, zumal das Angeln auf einigen Strecken durch ihre Geräte erschwert wird. In den Revieren gibt es selten Angler, da die Zugangsverhältnisse nicht ganz optimal geregelt sind, es sei denn, Sie kommen dort mit Kajak und dgl. von Skive Fjord aus an. Parken (Nord) westlich von Lundø bei der Pfarrkirche Lundø, Lundøvej 212, von wo aus Sie 500 bis 1.200 m auf einem markierten Wanderpfad zurücklegen müssen je nachdem, ob Sie Richtung Spitze oder ins Buchtinnere gehen. Parken (Süd) am Ende der Straβe Pallesdamvej (gegenüber Nr. 23), von wo aus Sie ca. 2 km am Strand entlang zur Bucht zurücklegen müssen. Parken (im Buchtinneren) am Straβenrand dort, wo sich Bådsgårdvej und Lundøvej treffen, von wo aus Sie 600 m auf einem markierten Wanderpfad zurücklegen müssen, um den Strand zu erreichen.",
    "description_en": "On the eastern side of Skive fjord you will find Bådsgård Vig, which is filled with great fishing areas. The water level in the isthmus is shallow, but it has many small indentations and a great occurrence of eelgrass and mussels. During spring there are periods with large numbers of colored fish especially from Karup Å, who are on a feeding spree in the isthmus. In summer and fall, you can fish for seatrouts, by standing on the northern spit that stretches into Skive Fjord, facing Karup Å. Anglers have also found out that the isthmus attracts large numbers of fish, and the fishing can therefore become difficult due to the large volume of fishing equipment in some areas. You will rarely find anglers on the spot, as the access to the area is lackluster, unless you arrive to Skive Fjord by kayak or the like. Parking (north) west of Lundø by Lundø Church, Lundøvej 212 (GPS1), from which there is 500-1200 m. of marked track, depending if you go by the peak or by the bay. Parking (south) at the end of Palledamsvej (across from no. 23) (GPS2), from which there is roughly 2 km to the bay, along the beach. Parking (in the bottom of the bay) at the side of the road, where Bådsgårdvej and Lundøvej meet (GPS3), from which there is 600 m. to the beach along a marked walking track.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      600,
      2000
    ],
    "mapNumber": 3,
    "wind": [
      1,
      2,
      3,
      4,
      5,
      6,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71893/fiskeri_skive_40.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.622856,
        "long": 9.137418
      },
      {
        "lat": 56.596716,
        "long": 9.092602
      },
      {
        "lat": 56.611781,
        "long": 9.160198
      }
    ]
  },
  {
    "name": "Jelse Odde",
    "id": 61,
    "description": "Jelse Odde rager dragende op mellem Skive Fjord og Lovns Bredning, og her kommer du på kastehold af de mange fisk, der søger op i Karup Å, Lerkenfeld, Simested, Skals Å m.fl. Fisker du helt ude på odden, kan du skiftevis kaste i Skive Fjord og Lovns Bredning. Det bedste fiskeri opleves ofte ved bunden af odden og ikke ude på spidsen. Vanddybden er størst og bunden mest varieret, med sten- og muslingerev og ålegræs, øst for odden, men begge sider holder fisk. Den vestlige side bliver specielt god, når fjordens vandstand er over normal. Parkering på offentlig P-plads for enden af Jelsevej, hvor der også er toiletbygning . ",
    "description_de": "Die Landzunge Jelse Odde ragt reizvoll ins Gewässer zwischen der Binnenförde Skive Fjord und der Breitung Lovns Bredning hinein, und hier können Sie einen erfolgreichen Wurf unter den vielen Fischen landen, die in die Zuflüsse Karup Å, Lerkenfeld, Simested, Skals Å usw. hineinsuchen. Angeln Sie ganz auβen auf der Landspitze, können Ihre Würfe abwechselnd in den Gewässern Skive Fjord und Lovns Bredning landen. Die reichhaltigste Angelbeute bietet in der Regel der Ansatz der Landzunge und nicht deren Spitze. Die Wassertiefe ist am gröβten und der Boden am abwechslungsreichsten mit Stein- und Muschelriffen sowie Seegras östlich der Landzunge, es gibt aber an beiden Seite Beute zu holen. Die westliche Seite wird dann besonders gut, wenn der Wasserstand im Fjord den Normalpegel übersteigt. Parken auf einem öffentlichen Parkplatz am Ende von Jelsevej, wo es auch ein Sanitärgebäude gibt.",
    "description_en": "Jelse Odde reaches up between Skive Fjord and Lovns Bredning. Here you get close to a lot of fish who migrates up into Karup Å, Lerkenfeld, Simested, and Skals Å. If you go all the way to the tip of the spit, you can switch between fishing in Skive Fjord and Lovns Bredning. You will experience better angling at the start of the spit as oppose to the actual tip. On the east side of the spit, the water levels are higher, and the bottom is more varied with both rocks, mussels, and eelgrass, but both sides hold fish. The western side of the spit is better when the water level is above average. There is a parking lot by the end of Jelsevej, where you will also find toilet facilities.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200
    ],
    "mapNumber": 3,
    "wind": [
      2,
      3,
      4,
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71892/fiskeri_jelseodde_41.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.650108,
        "long": 9.149811
      }
    ]
  },
  {
    "name": "Hejlskov",
    "id": 62,
    "description": "På sydkysten af Lovns Bredning findes en rigtig god kyststrækning på ca. 2 km ved Hejlskov. Bunden er mørk med muslinger og sten, og her er mange høfder og rev. Pladsen fisker bedst når fjordens vandstand er over normal, da vandet ellers bliver meget lavt. Parkering på P-plads for forbi Hejlskovvej 89. Herfra følges kysten ca. 1.000 m mod nordøst før fiskeriet begyndes.",
    "description_de": "An der Südküste der Breitung Lovns Bredning gibt es eine rundum ausgezeichnete Küstenstrecke von ca. 2 km bei Hejlskov.\nDer Boden ist dunkel mit Muscheln und Steinen, zumal es hier viele Buhnen und Riffe gibt. Die beste Angelbeute verzeichnet das Revier, wenn der Wasserstand im Fjord den Normalpegel übersteigt, da das Wasser ansonsten sehr seicht\nwird. Parken auf dem Parkplatz hinter Hejlskovvej 89. Hiervon ist der Küstenverlauf ca. 1.000 m Richtung Nordosten\nzu verfolgen, ehe es mit dem Angeln losgeht.",
    "description_en": "On the coast south of Lovns Bredning, at Hejlskov, you will find a 2 km long coastline. The bottom is dark with mussels and rocks, you will also find many groynes and reefs. The spot is better when the water level is above normal, otherwise the water will get too shallow. There is a parking lot past Hejlskovvej 89, from there you need to follow the coast approx. 1000 m northeast before you can start fishing.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 3,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71891/fiskeri_virksund_42.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.623171,
        "long": 9.193571
      }
    ]
  },
  {
    "name": "Virksund",
    "id": 63,
    "description": "Lang strækning med gode chancer for komme i kontakt med fjordens havørreder. Fiskeriet er specielt godt i efteråret, når havørrederne trækker mod de mange gode gydevandløb, der har deres udløb i Hjarbæk Fjord. Men pladsen fisker også godt vinter og forår. Vanddybden er generelt meget lav på strækningen, men fiskene kommer tæt på land, så der skal vades med forsigtighed. Bunden er overvejende sandet, men med god variation af sten, muslinger og ålegræs, og der er flere gode badekar på strækningen. Pladsen fisker bedst når vandstanden i fjorden er over normal. Den sydligste del af strækningen er meget populær til sildefiskeriet i foråret. Obs. helårsfredning ved Virksunddæmningen. Parkering på offentlig P-plads nord for Virksund Lystbådehavn, Sandkrogen 10b .",
    "description_de": "Lange Strecke mit guten Chancen, mit den Meerforellen im Fjord auf Tuchfühlung zu kommen. Besondere Angelerfolge sind im Herbst zu verzeichnen, wenn die Meerforellen die vielen guten Laichflieβgewässer aufsuchen, die als Zuflüsse für Hjarbæk Fjord dienen. Das Revier bietet auch sehr gute Angelbeute im Winter und Frühling. Die Wassertiefe ist ganz allgemein sehr niedrig auf der Strecke, die Fische kommen aber nahe ans Land, weshalb mit Vorsicht zu waten ist. Der Boden ist vorwiegend sandig, sorgt aber auch für etwas Abwechslung mit Steinen, Muscheln und Seegras, so wie es auf der Strecke mehrere gute Badewannen gibt. Die besten Angelerfolge verspricht das Revier dann, wenn der Wasserstand im Fjord den Normalpegel übersteigt. Der südliche Teil der Strecke gilt als sehr beliebt beim Angeln auf Hering im Frühling. Bitte beachten, dass es eine ganzjährige Schonzeit am Virksunddamm gibt. Parken auf dem öffentlichen Parkplatz nördlich der Marina Virksund Lystbådehavn, Sandkrogen 10b.",
    "description_en": "A long stretch with great possibilities – during both spring and winter, but especially during fall. The seatrouts migrate towards the many great streams for spawning, which has its outlet in Hjarbæk Fjord. The water is usually very shallow, but the fish come in close to the shore, so wade with care. The bottom is primarily sandy, still with a variation of rocks, mussels, and eelgrass. Moreover, you will find several good indentations. Better to fish here when the water level is above normal. During spring, the southern part is great for catching herrings. Please notice the year-round protection zone near Virkesund dam. There is a public parking lot north of Virkesund Marina, Sandkrogen 10b.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      250
    ],
    "mapNumber": 3,
    "wind": [
      5,
      6,
      7
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Sild"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Hering"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Herring"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.610053,
        "long": 9.291091
      }
    ]
  },
  {
    "name": "Ulbjerg Klint",
    "id": 64,
    "description": "En fantastisk smuk plads, hvor specielt forårsfiskeriet kan være helt vildt, hvis du er heldig at ramme dagen. Kysten er meget sandet, men tag ikke fejl. Der er flere badekar, som kan holde på rigtig mange fisk. Længst mod nord bliver kysten mere varieret med muslinger og stenrev. Vandstanden i fjorden skal helst være over normal. En enten-eller plads. Den 30 m høje klint gør pladsen til en sand naturperle. I maj kan du opleve i hundredvis af den sjældne plante Opret Kobjælde blomstre på skrænterne. Obs. halvårsfredning ved Ulbjerg Møllebæk. Parkering på offentlig P-plads for enden af Tolstrupvej .",
    "description_de": "Ein rundum tolles und schönes Revier, das insbesondere nicht zu überbietende Angelerfolge im Frühling zu verzeichnen hat, falls Sie Glückspilz sich den richtigen Tag aussuchen. Die Küste ist sehr sandig, lassen Sie sich aber nicht davon täuschen: Es gibt mehrere Badewannen, in denen es ganz viele Fische geben können. Ganz im Norden gibt es eine eher abwechslungsreiche Küste mit Muscheln und Steinriffen. Der Wasserstand im Fjord sollte dabei am liebsten den Normalpegel übersteigen. Entweder-Oder heiβt es bei diesem Revier. Wegen der 30 m hohen Steilküste gilt das\nRevier als wahre Naturperle. Im Mai können Sie die Blüte Hunderter von Exemplaren der seltenen Pflanze Gewöhnliche Kuhschelle an den Hängen erleben. Bitte beachten, dass am Bach Ulbjerg Møllebæk eine halbjährige Schonzeit vorliegt. Parken auf dem öffentlichen Parkplatz am Ende von Tolstrupvej.",
    "description_en": "An incredibly beautiful spot where you can get the best spring fishing, if you are lucky. Even though the bottom is very sandy, there are many indentations, which can hold a lot of fish. Further north, the spot is more varied with both rocks and mussels. The fishing is best when the water level is above average. This is a hit or miss spot. The 30 m. tall cliff makes this spot a true natural gem. In May you can experience hundreds of the rare plant Opret Kobjælde (Pulsatilla Vulgaris) blossom on the sides of the cliff. Please notice the 6-month protection belt by Ulbjerg Møllebæk. There is a public parking lot by the end of Tolstrupvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 3,
    "wind": [
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71891/fiskeri_virksund_42.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "16/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "15/9",
        "end": "15/3",
        "type": "protected"
      }
    ],
    "gps": [
      {
        "lat": 56.623256,
        "long": 9.314168
      }
    ]
  },
  {
    "name": "Louns",
    "id": 65,
    "description": "Øverst i Louns Bredning findes denne kystplads, som fisker godt hele året. Lige øst for pladsen ligger Lerkenfeld Å, hvor der hvert efterår er stor opgang af havørreder. Bunden er overvejende sandet, men med fin variation i form af grus, sten og ålegræs. Vandstanden er generelt lav, og pladsen fisker bedst, når fjordens vandstand er over normal. Parkering i Louns på stor plæne lige ved vandet, overfor Torpvej 20 . ",
    "description_de": "Ganz oben in der Breitung Louns Bredning gibt es dieses Küstenrevier, das ganzjährig gute Angelbeute verspricht. Unmittelbar östlich des Reviers befindet sich das Flieβgewässer Lerkenfeld Å, in das viele Meerforellen jeden Herbst ziehen. Der Boden ist vorwiegend sandig, erscheint aber auch eher abwechslungsreich dank des Vorhandenseins von Kies, Steinen und Seegras. Der Wasserstand ist ganz allgemein niedrig, wobei das Revier aber die gröβten Angelerfolge bei einem Wasserstand oberhalb der Normalpegelmarke verzeichnet. Parken in Louns auf einem groβen Rasen unmittelbar am Wasser gegenüber Torpvej 20.",
    "description_en": "At the top of Louns Bredning you will find this spot, which is great all year round. Just east of the spot is Lerkenfeld Å, where there each year is migrating seatrouts on their way to spawn. The bottom is primarily sandy, but there is still a great variation of pebbles, rocks, and eelgrass. The water is usually shallow, but the spot is better when the water level in the Limfjord is above normal. You can park in Louns on a big field by the water, just across from Torpvej 20.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 3,
    "wind": [
      1,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71889/fiskeri_hessel_44.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.684211,
        "long": 9.225272
      }
    ]
  },
  {
    "name": "Knudshoved",
    "id": 66,
    "description": "Ved Hessel er der en lang kyststrækning med godt havørredrevir, og her er gode chancer for at møde store fisk. Bunden er overvejende sandet og med god forekomst af ålegræs. Ålegræsset kan, specielt i efteråret, vanskeliggøre fiskeriet, og vandstanden skal helst være over normal, så man undgår græs på krogen i hvert kast. Let grej er at foretrække. Parkering ved den offentlige shelterplads, Hesselvej, hvorfra der er ca. 1 km gåtur gennem skoven på afmærket sti . ",
    "description_de": "Bei Hessel liegt eine lange Küstenstrecke mit einem ausgezeichneten Meerforellenrevier vor, zumal es hier gute Chancen gibt, groβe Fische zu angeln. Der Boden ist vorwiegend sandig, weist aber üppigen Seegrasbewuchs auf. Das Seegras kann insbesondere im Herbst das Angeln erschweren, zumal sich der Wasserstand am liebsten oberhalb der Normalpegelmarke befinden sollte, denn so vermeidet man, dass sich der Haken bei jedem Wurf im Gras verheddert. Leichtes Angelgeschirr sollte bevorzugt zum Einsatz kommen. Parken auf dem öffentlichen Schutzhüttenplatz an der Straβe Hesselvej, von wo aus eine Fuβwanderung von ca. 1 km durch den Wald auf einem markierten Pfad zu absolvieren ist.",
    "description_en": "Hessel offers a long coastline with great conditions for seatrouts and good possibilities for catching large fish. The bottom is mainly sandy, with some appearances of eelgrass. The eelgrass can however cause problems, especially during fall. It is therefore better to fish here when the water level is above average in order to avoid eelgrass on the hook at each throw - lightweight gear is preferred. There is parking near the public shelters, Hesselvej, from where there is approx. 1km walk through the woods on a marked track.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      1000
    ],
    "mapNumber": 3,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71889/fiskeri_hessel_44.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.681618,
        "long": 9.178055
      }
    ]
  },
  {
    "name": "Hvalpsund",
    "id": 67,
    "description": "Kyststrækningen omkring Hvalpsund ligger, hvor fjorden smalner ind mellem Risgårde Bredning og Skive Fjord og Lovns Bredning, og dermed kan du fiske på alle de fisk, der trækker til Karup, Simested, Skals Å m.fl. På hele den ca. 4 km strækning er der flere gode pladser med muslinger, ålegræs og små rev, og det kan betale sig at koncentrere fiskeriet i områderne med størst variation. Parkering på Hvalpsund Lystbådehavn, Fjordvej . ",
    "description_de": "Die Küstenstrecke um Hvalpsund herum liegt dort, wo der Fjord zwischen der Breitung Risgårde Bredning und der Binnenförde Skive Fjord und der Breitung Lovns Bredning schmaler wird, was Ihnen das Angeln auf sämtliche der in die\nZuflüsse Karup, Simested, Skals Å usw. ziehenden Fische ermöglicht. Auf der ganzen ca. 4 km langen Strecke gibt es mehrere gute Reviere mit Muscheln, Seegras und kleinen Riffen, zumal es sich lohnt, das Angeln auf die Gebiete zu konzentrieren, die eher abwechslungsreich sind. Parken an der Marina Hvalpsund Lystbådehavn, Fjordvej.",
    "description_en": "The coastline near Hvalpsund is located where the fjord becomes narrow in between Risgårde Bredning, Skive Fjord, and Lovns Bredning, which means you can fish all the fish that migrate to Karup, Simested, Skals Å, and other places. The 4 km long coastline offers many great spots, but it is better to focus the fishing on spots with a variation of mussels, eelgrass, and small reefs. Parking at Hvalpsund Marina, Fjordvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      450
    ],
    "mapNumber": 3,
    "wind": [
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71895/fiskeri_hvalpsund_38-45-46.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.705018,
        "long": 9.203340
      }
    ]
  },
  {
    "name": "Risgårde",
    "id": 68,
    "description": "Revet ved Risgårde er en rigtig lækker plads. Vandet er lavt, men når vandstanden i fjorden er normal til høj, kan der være et fantastik fiskeri efter havørred på revet. Fiskene fanges oftest helt inde under land, så det kan betale sig at fiske hele revet af fra land, før man vader ud. Pladsen er godt besøgt af fiskere, men gåafstanden til pladsen afholder mange fra at fiske her. Obs. halvårsfredning ved Lillemølle Bæk øst for revet. Parkering i vejsiden af Nakkevej, lige syd for Risgårde by . Herfra er der knap 1,5 km at gå videre af Nakkevej og langs stranden. ",
    "description_de": "Das Riff bei Risgårde gilt als rundum attraktives Revier. Das Wasser ist niedrig, wenn sich der Wasserstand im Fjord aber\nzwischen Normalpegel- und Hochwassermarke einpendelt, verspricht das Riff eine tolle Angelbeute bei Meerforellen. Die\nFische werden oft ganz nahe am Land geangelt, sodass es sich lohnt, das ganze Riff zuerst von Land aus zu befischen, ehe man hinauswatet. Das Revier lockt viele Angler heran, die fuβläufige Entfernung ist aber derart weit, dass viele gerade aus diesem Grund auf den Besuch verzichten. Bitte beachten, dass es am Bach Lillemølle Bæk östlich des Riffs eine halbjährige Schonzeit gibt. Parken am Straβenrand von Nakkevej, unmittelbar südlich der Ortschaft Risgårde. Von hier aus gilt es, eine knapp 1,5 km weite Strecke zu Fuβ über Nakkevej und weiter am Strand entlang zurückzulegen.",
    "description_en": "The reef at Risgårde is a really good spot. The water level is low, but when it is above normal or high tide, this is an amazing spot for seatrouts. The fish are often caught close to shore, so it can pay of to fish from shore prior to wading out. Even though the spot is well visited, the walking distance does keep some anglers away. Please notice the 6-month protection belt by Lillemølle Bæk east of the reef. Park along the side of the road of Nakkevej (GPS) just south of Risgårde by. From here, there is a 1,5 km walk on Nakkevej and along the beach.",
    "coastType": "Rev",
    "coastType_de": "Riff",
    "coastType_en": "Reef",
    "metersToSpot": [
      1500
    ],
    "mapNumber": 4,
    "wind": [
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71872/fiskeri_erteboelle_47.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.766917,
        "long": 9.207701
      }
    ]
  },
  {
    "name": "Ertebølle",
    "id": 69,
    "description": "En af fjordens mest kendte pladser, der holder rigtig mange fisk og til tider også fiskere. Pladsen fisker fint året rundt, men specielt forår, efterår og vinter er godt. Ved moderat vind fra vest og syd bliver vandet uklart. Kystpladsen var en af de første, der blev opdaget, da pionerer indenfor kystfiskeri efter anden verdenskrig startede med at udforske Limfjorden. Der er gode muligheder for at finde fossiler på stranden nedenfor Ertebølle Hoved, der rejser sig 28 m op fra kysten. De smukke molerskrænter og de historiske vingesus fra jæ- gerstenalderen gør lokaliteten til noget særligt. Parkering på offentlig P-plads ved klinten, Gl. Møllevej 5 ",
    "description_de": "Eines der bekanntesten Reviere am Fjord, in dem es ganz viele Fische und ab und zu auch Angler gibt. Das Revier lässt sich ganzjährig gut befischen, wobei insbesondere Frühling, Herbst und Winter reichlich Beute versprechen. Bei gemäβigtem Wind aus dem Süden und Westen trübt das Wasser ein. Dieses Küstenrevier gehörte zu den ersten Revieren, die erschlossen wurden, als Pioniere auf dem Gebiet des Küstenangelns nach dem Zweiten Weltkrieg in die Erkundungs des Limfjords einstiegen. Es besteht gute Möglichkeiten, Fossilien am Strand unterhalb des Steilhangs Ertebølle Hoved, der sich 28 m über die Küste erhebt, zu suchen. Die schönen Kieselgursteilhänge und der Flügelschlag der Geschichte, der die weltweit bekannte Muschelhaufen-Fundstätte aus der Jägersteinzeit vermittelt, verleihen dem Ort ein besonderes Flair. Parken auf einem öffentlichen Parkplatz an der Steilküste, Gl. Møllevej 5.",
    "description_en": "This is one of the most popular spots in the Limfjord with a lot of fish and (sometimes) anglers. The spot is good all year around, but especially spring, fall, and winter. When the wind is moderate from west and south, the water becomes unclear. This spot was one of the first to be discovered, since pioneers within fishing started exploring the Limfjord after the 2. World War. You can also find fossils on the beach at the foot of Ertebølle Hoved, which raises 28 m from the coast. The beautiful slopes, and the history, makes this spot very special. You can park on a public parking lot by the cliff, Gl. Møllevej 5.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2,
      3
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71872/fiskeri_erteboelle_47.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.810494,
        "long": 9.174922
      }
    ]
  },
  {
    "name": "Trend",
    "id": 70,
    "description": "En god havørredplads med sten- og sandbund og flere små høfder. Midt på strækningen er der et stenrev, der strækker sig fra stranden ud i fjorden. Nord for pladsen ligger Trend Å, som hvert år tiltrækker og producerer et stort antal havørrreder. Obs. helårsfredning ved Trend Å. Parkering for enden af grusvej lige nord for Gl. Møllevej 37  ",
    "description_de": "Ein gutes Meerforellenrevier mit steinig/sandigem Boden und mehreren kleinen Buhnen. Mitten auf der Strecke gibt es ein Steinriff, das sich vom Strand bis in den Fjord hinaus erstreckt. Nördlich des Reviers mündet das Flieβgewässer Trend Å ein, das jedes Jahr Meerforellen in Hülle und Fülle heranlockt und erzeugt. Bitte beachten, dass bei Trend Å eine ganzjährige Schonzeit vorgesehen ist. Parken am Ende des Kieswegs unmittelbar nördlich von Gl. Møllevej 37.",
    "description_en": "A great seatrout spot with rocks- and sand bottom, and several small groynes. In the middle of the coastline, there is a rocky reef which stretches from the shore into the fjord. North of the spot, you will find Trend Å, which each year attracts and produces a large quantity of seatrouts. Please notice the year-round protection zone by Trend Å. You can park by the end of a graveled road just north of Gl. Møllevej 37.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71872/fiskeri_erteboelle_47.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.825907,
        "long": 9.193838
      }
    ]
  },
  {
    "name": "Rønbjerg, Næsbydale og Lendrup",
    "id": 71,
    "description": "Den østlige side af Løgstør Bredning byder på en sand perlerække af kystpladser. Strækningen på godt 7 km inkluderer flere af Limfjordens mest kendte pladser - og det er ikke uden grund. Her fanges mange og store fisk året rundt, men specielt fra september til maj fisker strækningen godt. Hele strækningen har vekslende bund med sand, sten, grus, ålegræs, tang og muslinge- og stenrev og varierende dybdeforhold.  De mest kendte pladser ligger, hvor der er nem adgang til vandet ved Lendrup og Rønbjerg havne og ved Næsbydale. På disse pladser møder du ofte andre lystfiskere. Bevæger du dig bare lidt væk herfra, er der oftest rigtig god plads og lige så mange fisk. Ved Næsbydale er kyststrækningen ved klinten kendt for sine mange og store fisk. Ved Rønbjerg er det især muslingerevet syd for havnen, der tiltrækker fisk og fiskere. Ved Lendrup og Rønbjerg er der, foruden vadefiskeri, også mulighed for at fiske fra molerne. Hele kyststrækningen er følsom over for vind fra vest og nordvest, da vandet hurtigt bliver uklart. Om efteråret fisker du til dels efter trækkende fisk på vej til Bjørnsholm og Trend Å, som ligger syd for strækningen. Kyststrækningen er smuk med stejle skrænter ned til vandet. På stranden er der gode muligheder for at finde forstenede sø- pindsvin og andre fossiler. Obs. helårsfredning syd for pladsen ved Bjørnsholm Å. Parkering (nord) på offentlig P-plads lige ved Frederik VII's kanal, Klostervej . Parkering (midt) på offentlig P-plads for enden af Næsbydalevej . Parkering (syd) ved Rønbjerg Havn, for enden af Livøvej .",
    "description_de": "Die östliche Seite der Breitung Løgstør Bredning bietet eine wahre Perlenkette von Küstenrevieren. Die gut 7 km lange Strecke umfasst mehrere der bekanntesten Reviere des Limfjords – nicht ohne Grund. Hier gibt es ganzjährig ergiebige Angelbeute, wobei man insbesondere im Zeitraum vom September bis Mai auf seine Kosten kommt. Die ganze Strecke verzeichnet abwechslungsreiche Bodenverhältnisse mit Sand, Steinen, Kies, Seegras, Tang sowie Muschel- und Steinriffen bei variierender Tiefe. Die bekanntesten Reviere liegen dort, wo es einfachen Zugang zum Wasser gibt, und zwar bei den Häfen von Lendrup und Rønbjerg und bei Næsbydale. In diesen Revieren begegnen Sie oft anderen Anglern. Entfernen Sie sich aber nur geringfügig von diesen Orten, gibt es oft reichlich Platz und noch dazu reichlich Fisch. Bei Næsbydale ist die Küstenstrecke am Steilhang für ihre ausgezeichnete Angelbeute bekannt. Bei Rønbjerg übt insbesondere das Muschelriff südlich des Hafens eine magnetische Wirkung auf Angler und Fische aus. Bei Lendrup und Rønbjerg besteht auβer Watangeln die Möglichkeit, von den Molen aus zu angeln. Die ganze Küstenstrecke ist gegen Winde aus dem Westen und Nordwesten empfindlich, da das Wasser schnell eintrübt. Im Herbst ergibt sich teilweise die Möglichkeit, auf Fische zu angeln, die in die Flieβgewässer Bjørnsholm und Trend Å hineinziehen, die sich südlich der Strecke befinden. Die Küstenstrecke ist schön mit Steilhängen direkt am Wasser. Am Strand lohnt es sich, nach fossilierten Seeigeln\nund sonstigen Fossilien zu suchen. Bitte beachten, dass südlich des Reviers eine ganzjährige Schonzeit am Flüsschen Bjørnsholm Å vorgesehen ist. Parken (Nord) auf dem öffentlichen Parkplatz direkt am Frederik Vll's Kanal, Klostervej.\nParken (Mitte) auf dem öffentlichen Parkplatz am Ende von Næsbydalevej. Parken (Süd) am Hafen von Rønbjerg am Ende von Livøvej.",
    "description_en": "The eastern part of Løgstør Bredning offers a string of wonderful spots. The line is about 7 km long and includes some of the most popular fishing spots in the Limfjord. You can catch big fish all year round, but especially from September to May. The entire stretch has a varied bottom with both sand, rocks, pebbles, eelgrass, seaweed, and mussel reef; it also offers a variation in depth. The most popular spots are the ones with easy access to the water by Lendrup, Rønbjerg, and Næsbydale. You will often meet other anglers here. If you venture out from these spot, you will have more space, but just as many fish. The coastline by Næsbydale is known for its many, large fish. At Rønbjerg, it is the mussel reef south of the marina which attracts fish and anglers. At Lendrup and Rønbjerg, you will be able to go wade-fishing, but also fish from the piers. The entire stretch is sensitive to wind from west and northwest, because the water becomes unclear. During fall, you will partly be fishing for migrating fish on their way to Bjørnsholm and Trend Å, which is located south of the coastline. It is moreover a beautiful coastline with steep slopes and on the beach, you will be able to find fossils. Please notice the year-round protected area south of the spot by Bjørnholm Å. You can either park on the parking lot near Frederik VII’s channel, Klostervej (north), or on the parking lot at the end of Næsbydalevej (middle). Finally, you can park near Rønbjerg Marina, at the end of Livøvej (south).",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      200,
      400
    ],
    "mapNumber": 4,
    "wind": [
      2,
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71854/fiskeri_roenbjergoglendrup_58-50.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.938514,
        "long": 9.209538
      },
      {
        "lat": 56.912207,
        "long": 9.180315
      },
      {
        "lat": 56.890863,
        "long": 9.166762
      }
    ]
  },
  {
    "name": "Livø",
    "id": 72,
    "description": "Kyststrækningen hele øen rundt byder på godt fiskeri, men specielt den nordvestlige side af øen er spændende, med stenede strande og stejle klinter. Bunden er varieret med revler, ålegræsbælter og flere store sten, og øen kaster til tider store fisk af sig. Du kommer til Livø med færge fra Rønbjerg, en sejltur på 20 min. Obs. ordinær sejlads er kun i perioden midt april til midt oktober (www.livo.dk). Det er ikke muligt at medbringe bil, så al færdsel på øen foregår til fods, med mindre du har kajak eller lignende med. Du kan gå øen rundt på ca. 2 timer, og selvom Livø kun er på 320 ha., byder den på de fleste danske landskabstyper. På øens sydside strækker Livø Tap sig godt 3 km mod sydøst. Der er ingen adgang til Tappen, som er hjemsted for mange af fjordens sæler. Pga. den vanskelige adgang er fisketrykket lavt på øen. Hunde må ikke medtages på Livø. Parkering på Rønbjerg Havn, Livøvej .",
    "description_de": "Die gesamte Küstenstrecke der Insel bietet gute Angelmöglichkeiten, insbesondere der nordwestliche Teil der Insel gilt aber dabei als attraktiv dank steiniger Strände und Steilküstenhänge. Der Boden ist abwechslungsreich mit Sandbänken, Seegrasgürteln und mehreren groβen Steinen, weshalb die Insel von Zeit und Zeit groβe Fische hergibt. Sie kommen zur Insel Livø mit der Fähre aus Rønbjerg bei 20 Minuten Überfahrtszeit. Bitte beachten, dass ordentlicher Fährbetrieb nur im Zeitraum von Mitte April bis Mitte Oktober vorgesehen ist (www.livo.dk). Es ist nicht möglich, das Auto mitzubringen,\nweshalb jede Art von Fortbewegung auf der Insel zu Fuβ zu erfolgen hat, es sei denn, dass Sie Kajak und dgl. mitbringen. Sie können die Insel in ungefähr zwei Stunden umrunden, und obwohl Insel Livø nur 320 Hektar Fläche umfasst, weist sie die meisten dänischen Landschaftstypen auf. Auf der Südseite der Insel erstreckt sich die Landspitze Livø Tap gut 3 km Richtung Südosten. Auf Livø Tap gibt es keinen öffentlichen Zutritt, zumal die Landspitze viele der Limfjord-Robben beherbergt. Wegen der schwierigen Zugangsverhältnisse wird auf der Insel nur geringfügig geangelt. Hunde sind nicht erlaubt. Parken am Hafen von Rønbjerg, Livøvej.",
    "description_en": "The coastline all around the island offers great angling, but especially the northwestern part of the island is interesting. The bottom is varied with sandbanks, eelgrass, and large rocks. You often catch large fish here. You can get to Livø with a ferry from Rønbjerg – it is a 20-minute boat ride. Ordinary sailing is only from mid-April to mid-October (www.livo.dk). It is not possible to bring a car, so all traffic on the island is done by foot, unless you have a kayak or the like. You can walk around the island in 2 hours and even though the island is only 320 acres, it offers most of the Danish landscapes. On the south side of the island, there is a long tip, which is not accessible for visitors, since it is home to many of the Limfjord’s seals. Due to the lack of accessibility to the island, there is not a lot of anglers here. Dogs are not allowed on Livø. You can park at Rønbjerg Harbor, Livøvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50,
      2500
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2,
      3,
      4,
      5,
      6,
      7,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71851/fiskeri_livoe_49.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.890863,
        "long": 9.166762
      }
    ]
  },
  {
    "name": "Aggersund",
    "id": 73,
    "description": "En plads med kraftig strøm, da fjorden smalner ind her. Der kan fiskes på begge sider af fjorden og både mod øst og vest for broen. Bunden er varieret ud til sejlrenden, og havørrederne findes ofte på det lave vand eller på overgangen mellem det lave vand og den dybe, strømfyldte rende. I forårsmånederne er der mange, der fisker sild på pladsen, men mon ikke også havørrederne tager for sig af sildene? Sælerne gør i hvertfald. Et oplagt sted til at fiske med sild og ikke kun efter sild. Obs. halvårsfredning ved Smakmølle Å, sydvest for broen. Parkering ved Aggersundbroen. Nord for fjorden på P-plads 150 m fra broen, Fjerritslevvej  eller syd for fjorden, for enden af Gl. Færgevej . ",
    "description_de": "Ein Revier mit kräftiger Strömung, zumal der Fjord hier schmaler wird. Das Angeln ist auf beiden Seiten des Fjords und sowohl auf der westlichen als auch auf der östlichen Seite der Brücke möglich. Der Boden verläuft bis zur Fahrrinne abwechslungsreich, wobei sich die Meerforellen oft im niedrigen Wasser oder am Übergang zwischen dem niedrigen Wasser und der tiefen, durch Strömung geprägten Rinne befinden. Während der Frühlingsmonate gibt es hier viele Heringsangler – also Menschen, denn man darf wohl annehmen, dass die Meerforellen nicht völlig heringsabstinent sind?\nDie Robben melden jedenfalls Ansprüche an. Ein Revier, das sich prima dafür eignet, mit Hering und nicht nur auf Hering zu angeln. Bitte beachten, dass am Flüsschen Smakmølle Å südwestlich der Brücke eine halbjährige Schonzeit vorgesehen ist. Parken an der Aggersundbrücke, und zwar nördlich des Fjords auf einem 150 m von der Brücke entfernten Parkplatz, Fjerritslevvej, oder südlich des Fjords am Ende von Gl. Færgevej.",
    "description_en": "Since the fjord becomes narrow here, this is a spot with a strong current. You can fish from both sides of the fjord, and both towards east and west of the bridge. The bottom is varied, and the seatrouts are often found in the shallow water or on the transition between the shallow water and the deep RENDE with a strong current. During spring you can catch both herrings and seatrouts, but you need to compete with the seals. It is therefore a great place for fishing with herring, and not just for herrings. Please notice the 6-month protection belt near Smakmølle Å, southwest of the bridge. You can park by Aggersundbroen. North of the fjord on a parking lot 150 m from the bridge, Fjerritslevvej, or south of the fjord at the end of Gl. Færgevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      100,
      200
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2,
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk",
      "Sild"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht",
      "Hering"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish",
      "Herring"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71852/fiskeri_aggersund_52-53.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 57.000831,
        "long": 9.290598
      },
      {
        "lat": 56.997036,
        "long": 9.293655
      }
    ]
  },
  {
    "name": "Attrup",
    "id": 74,
    "description": "Ved Attrrup er der gode muligheder for vadefiskeri efter havørred på en ca. 2 km strækning omkring havnen. Bunden er overvejende sandet, men med muslinger og ålegræs og flere badekar. Obs. helårsfredning ca. 1 km vest for havnen, ved Pallisvad Å. Der ses jævnligt skestorke på pladsen, da der er flere ynglekolonier ved Limfjorden, bl.a. Vårholm, som ligger ca. 6 km sydøst for Attrup. Danmark er iøvrigt skestorkens nordligste yngleområde. Parkering på Attrup havn, Ladepladsen ",
    "description_de": "Bei Attrup bieten sich gute Möglichkeiten fürs Watangeln auf Meerforelle auf einer ca. 2 km langen Strecke um den Hafen herum. Der Boden ist vorwiegend sandig, wobei es aber Muscheln und Seegras sowie mehrere Badewannen gibt. Bitte beachten, dass ca. 1 km westlich des Hafens am Flieβgewässer Pallisvad Å eine ganzjährige Schonzeit vorgesehen ist. Im Revier sind regelmäβig Löffler zu beobachten, zumal es am Limfjord mehrere Brutkolonien gibt, u.a. Vårholm, die sich ca. 6\nkm südöstlich von Attrup befindet. Dänemark gilt ohnehin als das nördlichste Brutgebiet des Löfflers. Parken am Hafen von Attrup, Ladepladsen.",
    "description_en": "This 2 km coastline near Attrup offers great opportunities for wade fishing for seatrouts. The bottom is mostly sandy but also with some mussels, eelgrass, and several indentations. Please notice the year-round protection area approx. 1 km. west of the harbor at Pallisvad Å. There are often spoonbills on this spot because of the many breeding colonies near the Limfjord e.g. Vårholm which is 6 km. southeast of Attrup. Fun fact: Denmark is the northernmost breeding place for spoonbills. Parking at Attrup Harbor, Ladepladsen.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      100
    ],
    "mapNumber": 4,
    "wind": [
      1,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71850/fiskeri_attruphavn_55-56.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.038751,
        "long": 9.455171
      }
    ]
  },
  {
    "name": "Lundbæk",
    "id": 75,
    "description": "I bunden af Nibe Bredning er der i perioder et rigtig godt forårsfiskeri efter havørred. Vanddybden er meget lav og bunden er sandet, så de fleste vader et godt stykke ud mod Klosterholm og det dybere vand, før fiskeriet begyndes, men ofte kommer fiskene ind over det lave vand. Pas på - bunden kan være blød. Obs. helårsfredning mod vest ved Sebbersund Dæmningen og halvårsfredning mod øst ved Lundbæk/Nørrevad Bæk. Parkering ved rasteplads på Løgstørvej ",
    "description_de": "Das Innere der Breitung Nibe Bredning gilt zeitweise als optimal für das Angeln auf Meerforelle im Frühling. Die Wassertiefe ist sehr niedrig und der Boden sandig, weshalb die meisten Angler ziemlich weit Richtung Klosterholm aufs tiefere Wasser waten, ehe sie den ersten Wurf machen, wobei die Fische aber oft ins seichte Gewässer vordringen. Vorsicht! Der Boden kann sehr weich sein. Bitte beachten, dass im Westen am Damm von Sebbersund eine ganzjährige bzw. im Osten an den\nFlieβgewässern Lundbæk/Nørrevad Bæk eine halbjährige Schonzeit vorgesehen ist. Parken an der Raststätte bei Løgstørvej.",
    "description_en": "From time to time, you can experience great angling for seatrouts at the bottom of Nibe Bredning. The water is shallow, and the bottom is sandy, so most people wade out a far bit towards Klosterholm where the deeper water is. Sometimes the fish come in over the shallow water. Be careful, the bottom can be soft. Please notice the year-round protection area west, near Sebbersund Dam, and 6-month protection belt east, near Lundbæk/Nørrevad Bæk. Parking at a rest area on Løgstørvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      200
    ],
    "mapNumber": 4,
    "wind": [
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71839/fiskeri_nibe_65.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.960807,
        "long": 9.583276
      }
    ]
  },
  {
    "name": "Halkær Bredning",
    "id": 76,
    "description": "Halkær Bredning byder i perioder på forårsfiskeri efter havørred i verdensklasse. Bredningen er generelt meget lavvandet og med mere eller mindre blød bund. Bredningen får tilført ferskvand fra en lang række gode havørredvandløb, ikke mindst Halkær og Sønderup Å, og det ferske vand har en dragende effekt på havørrederne i de kolde måneder. I foråret tiltrækkes havørrederne af det lave vand, som hurtigt varmes op. Her fouragerer de bl.a. på børsteorme, og er du heldig at ramme en sværmning af børsteorme, kan fiskeriet være helt fantastisk. Adgangen til vandet er vanskelig, og fisketrykket er derfor også lavt i bredningen generelt. Ved Sebbersund snævrer bredningen ind og her findes en meget populær plads med nem adgang, hvor du både kan fiske ud over den dybe strømrende og på de lavvandede flader på strækningen rundt om bjerget, som ligger sydvest for havnen. En anden god, men mindre benyttet plads, er neden for golfbanen ved Djørup. Her må du parkere i vejsiden af Djørupvej, et stykke fra fjorden, og gå til pladsen. Obs. flere hel- og halvårsfredninger i bredningen ved vandløb og omkring slusen ved Sebbersund Dæmningen. De vanskelige adgangsforhold fra landsiden gør bredningen oplagt at afsøge i kajak eller lignende. Parkering ved Sebbersund Havn, Brogade . ",
    "description_de": "Die Breitung Halkær Bredning bietet zeitweise Angelmöglichkeiten von Weltklasse, wenn es ums Angeln auf Meerforelle\nim Frühling geht. Die Breitung ist ganz allgemein sehr seicht bei einem mehr oder weniger weichen Boden. Die Süβwasserzuflüsse der Breitung entstammen mehrere Flieβgewässern mit guten Meerforellenbeständen, nicht zuletzt Halkær und Sønderup Å, zumal das Süβwasser während der kalten Monate magnetisch auf die Meerforellen wirkt. Im Frühling werden die Meerforellen von den seichten Gewässern herangelockt, die schnell erwärmen. Hier ernähren sie sich u.a. von Borstenwürmern, und falls Sie Glück haben und Schwärme von Borstenwürmern vorfinden, können Sie tolle Angelerfolge erzielen. Der Zugang zu den Gewässern gestaltet sich schwierig, weshalb ganz allgemein keine ausgeprägt starke Inanspruchnahme des Angelpotenzials in der Breitung vorliegt. Bei Sebbersund kommt es zur Verengung der Breitung, wobei es hier ein sehr beliebtes Revier mit einfachen Zugangsverhältnissen gibt, in dem Sie sowohl die tiefe Strömungsrinne als auch die seichten Flächen auf der Strecke rund um den Berg befischen können, der sich südwestlich des Hafens befindet. Ein anderes gutes, aber nur wenig in Anspruch genommenes Revier befindet sich unterhalb des Golfplatzes zu Djørup. Hier müssen Sie bei Djørupvej am Straβenrand, ein Stück Weg vom Fjord entfernt, parken, um das Revier zu Fuβ zu erreichen. Bitte beachten, dass in der Breitung an Flieβgewässern und an der Schleuse im Damm von Sebbersund mehrere ganz- und halbjährige Schonzeiten vorgesehen sind. Die schwierigen landseitigen Zugangsverhältnisse legt es nahe, die Breitung mit Kajak und dgl. zu befahren. Parken am Hafen von Sebbersund, Brogade.",
    "description_en": "Halkær Bredning can offer amazing angling for seatrouts during spring. The Bredning is generally shallow, with a soft bottom, and is supplied with fresh water from the many seatrout streams such as Halkær and Sønderup Å. The fresh supply of fresh water is great for seatrouts during the colder months, because the water is shallow and therefore heated quicker. There are bristle worms, and if you are lucky enough to find a stream of bristle worms, the fishing is world class. Accessing the water can be difficult so there are not a lot of anglers at Bredningen. Near Sebbersund, the Bredning becomes narrow and at the end, there is a very popular spot with an easier access. Here, you can fish in the deep fairway and on the shallow places around the mountain, which is located southwest of the harbor.  Another, but less visited spot is located at the foot of the golf course at Djørup. Here you will be able to park along the side of the road (Djørupvej) and walk to the fjord. Please notice several protection belts, both 6-month and year-round, near the outlets and the Sebbersund Dam. Since the water is difficult to access from land, and the protected areas, this spot is great for kayak fishing. You can park by Sebbersund Harbor, Brogade.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2,
      3,
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71839/fiskeri_nibe_65.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.960884,
        "long": 9.570883
      }
    ]
  },
  {
    "name": "Klitgårds Fiskerleje",
    "id": 77,
    "description": "En spændende plads med lavt vand og med en atypisk bund bestående af en blanding af kalkflager og sand. Ålegræs og muslinger, samt flere badekar bidrager til, at pladsen holder fisk. Der fiskes til begge sider fra fiskelejet, og specielt i efteråret, hvor havørrederne trækker mod Binderup og Halkjær Å kan du opleve et rigtig godt fiskeri. Pladsen er følsom overfor selv moderat vestenvind, da det får kalken til at slemme op, så vandet bliver helt uklart. Obs. helårsfredning syd for pladsen ved Binderup Å. Parkering ved Klitgårds Fiskerleje, Klithusevej . ",
    "description_de": "Ein attraktives Revier mit seichtem Wasser und einem atypischen, aus einer Mischung von Kalkkrusten und Sand bestehenden Boden. Seegras und Muscheln sowie mehrere Badewannen tragen dazu bei, dass das Revier einen guten\nFischbestand hat. Es gibt Angelmöglichkeiten auf beiden Seiten des Fischerdorfs, zumal Sie im Herbst, wenn die Meerforellen in die Flüsschen Binderup und Halkjær Å hineinziehen, hier stattliche Angelbeute werden erzielen können. Das Revier ist empfindlich gegen selbst gemäβigte westliche Winde, zumal es dadurch zum Aufschlämmen des Kalks kommt, sodass sich das Wasser durchgehend eintrübt. Bitte beachten, dass südlich des Reviers am Flieβgewässer Binderup Å eine\nganzjährige Schonzeit vorgesehen ist. Parken im Fischerdorf Klitgård, Klithusevej.",
    "description_en": "Interesting spot with shallow waters and a unique bottom, consisting of lime scale and sand. Eelgrass and mussels, along with several indentations, helps keep the fish at this spot. You can fish from both sides, and there will be a lot of fish, especially during fall, because the seatrouts migrate towards Binderup and Halkjær Å. The spot is sensitive to even the mildest western winds because the chalk will make the water unclear. Please notice the year-round protected area south of the spot by Binderup Å. Park by Klitgårds Fiskerleje, Klithisvej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      3,
      4
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71839/fiskeri_nibe_65.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.026885,
        "long": 9.672455
      }
    ]
  },
  {
    "name": "Gjøl Havn",
    "id": 78,
    "description": "Området vest for Gjøl Havn byder på rigtig godt fiskeri efter hornfisk, men her fanges også jævnligt havørreder. Her er en rigtig fjordbund med masser af ålegræs og nogle mindre badekar. Som lystfisker må du konkurrere med sælerne, som ofte ses på denne plads. Det er også værd at holde øje med luftrummet, når du fisker, da Ulvedybet, lige nordvest for pladsen, besøges af rigtig mange forskellige fugle, bl.a. skestorke. Fra Gjøl Bjerg er der meget fin udsigt over fjorden og Ulvedybet. Parkering på Gjøl Havn, Fjordgade  eller ved Gjøl Bjerg umiddelbart øst for Ulvedybet på offentligt areal med shelter og grillplads .",
    "description_de": "Das Gebiet westlich des Hafens von Gjøl bietet gute Erfolgsmöglichkeiten beim Angeln auf Hornhecht, es werden aber\nhier auch regelmäβig Meerforellen geangelt. Hier gibt es einen regelrechten Fjordboden mit Seegras in Hülle und Fülle und einigen kleineren Badewannen. Als Angler müssen Sie sich dem Wettbewerb mit den Robben stellen, die sich oft in diesem Revier blicken lassen. Es lohnt sich auch, während des Angelns auf die Lufthoheit zu achten, zumal Ulvedybet, unmittelbar nordwestlich des Reviers gelegen, als Biotop für ganz viele verschiedene Vögel, u.a. Löffler, gilt. Vom Hügel Gjøl Bjerg aus gibt es einen herrlichen Ausblick auf den Fjord und Ulvedybet. Parken am Hafen von Gjøl, Fjordgade, oder am Hügel Gjøl Bjerg unmittelbar östlich von Ulvedybet auf einer öffentlichen Fläche mit Schutzhütte und Grillplatz.",
    "description_en": "The area west of Gjøl harbor is great for catching garfish, but from time to time, it is also possible to catch seatrouts. The bottom is classic for a fjord with a bunch of eelgrass and smaller indentations. As the angler, you will have to compete with the seals. It is also worth looking up, because Ulvedybet, just northwest of the spot, is visited by many birds, here amongst spoonbills. From Gjøl Bjerg you will find an excellent view of the fjord and Ulvedybet. You can park at Gjøl Harbor, Fjordgade or at Gjøl Bjerg just east of Ulvedybet on a public area with shelters and a BBQ area.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71845/fiskeri_gjoel_57.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.062962,
        "long": 9.700757
      },
      {
        "lat": 57.073988,
        "long": 9.654533
      }
    ]
  },
  {
    "name": "Isbakkeholm",
    "id": 79,
    "description": "Efter en vadetur på 100-200 meter ud i fjorden, kommer du til et område med generelt dybere vand, men varierende dybde og ålegræs. Bunden er sandet og visse steder blød. Pladsen fisker normalt bedst i østlig retning mod den lille ø, Fruensholm, der ligger lige vest for Egholm. Løsrevet ålegræs kan vanskeliggøre fiskeriet i specielt efteråret. Det er muligt at vade helt ud til sejlrenden, hvor kanten kan affiskes, men pas på, det bliver pludseligt meget dybt. Det lavvandede ålegræsområde omkring Fruens Holm er et vigtigt rastested for den sjældne lysbuget knortegås. Parkering i vejsiden i Gjøl et godt stykke før fjorden . Adgang til pladsen via Isbakkevej. ",
    "description_de": "Nachdem Sie 100 bis 200 Meter in den Fjord hinaus gewatet haben, kommen Sie zu einem Gebiet mit durchgehend\ntieferem Wasser, das aber durch abwechslungsreiche Tiefenverhältnisse und Seegras gekennzeichnet ist. Der Boden\nist sandig und an gewissen Stellen weich. Die besten Angelmöglichkeiten des Reviers liegen in östlicher Richtung gegen\nden Werder Fruensholm, der unmittelbar westlich der Insel Egholm gelegen ist. Insbesondere im Herbst können losgerissenes Seegras das Angeln erschweren. Man kann bis zur Fahrrinne waten, um hier am Rand derselben zu angeln, wobei Vorsicht geboten ist, denn es wird plötzlich sehr tief. Das seichte Seegrasgebiet um Fruensholm herum ist eine wichtige Raststätte für die seltene Hellbäuchige Ringelgans. Parken am Straβenrand von Gjøl ziemlich weit vom Fjord entfernt. Zugang zum Revier über Isbakkevej.",
    "description_en": "After wading 100-200 meters out, you will reach an area with deeper water and occurring eelgrass. The bottom is sandy and spots with a softer bottom. The spot is usually best if you fish east towards a small island called Fruensholm, which is west of Egholm. The eelgrass can make fishing during fall difficult. You can walk out to the fairway where you can fish the edge, but be careful; it becomes very deep very sudden. The shallow eelgrass area around Fruensholm is an important resting place for the rare light-bellied brent goose. Park along the side of the road in Gjøl, a short way from the fjord. From here you can access the spot via Isbakkevej.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      500
    ],
    "mapNumber": 4,
    "wind": [
      1,
      8
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71845/fiskeri_gjoel_57.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.070340,
        "long": 9.743540
      }
    ]
  },
  {
    "name": "Nørredyb",
    "id": 81,
    "description": "En meget populær fiskeplads i fjorden, da den både fisker rigtig godt og ligger lige ved Aalborg, Danmarks 4. største by. Nørredyb er betegnelsen for den rende, der ligger ml. øen Egholm og Lindholm, nord for fjorden. Fiskene, der trækker til og fra Ry Å, kommer igennem denne smalle passage. Bunden er overvejende sandet og nogle steder blød, men de senere år har ålegræsset bredt sig og bidrager til en spændende plads. Der er flere badekar på vej ud mod den dybe rende, der løber ca. i midten af Nørredyb. Nørredyb fiskes oftest fra Egholm-siden, som også har den mest spændende bund, men Lindholm-siden kaster også mange fisk af sig. Obs. Nørredyb er omfattet af en særfredning, og fiskeri er kun tilladt i perioden fra 16. jan. til 31. juni, begge dage inklusiv. Pladsen er kendt for sit vinter- og forårsfiskeri. Adgang til Egholm med færge fra Aalborg vestby. Det er muligt at tage bilen med til Egholm, men de fleste parkerer ved færgelejet i Aalborg, Egholm Færgevej  og går om bord på færgen og videre ud til pladsen, ca. 1,6 km til den nordvestligste ende af pladsen. Overfarten tager bare 5 min, og færgen sejler hver halve time. Parkering på nordsiden ved Tagholm , herfra er der ca. 800 m til pladsen ved ”Verdens ende”, som den lille pynt kaldes.",
    "description_de": "Ein sehr beliebtes Angelrevier am Fjord, da es sowohl reichhaltige Angelbeute verspricht und ganz dicht an Aalborg, der viertgröβ-ten Stadt Dänemarks, liegt. Nørredyb ist die Bezeichnung für die Rinne, die zwischen der Insel Egholm und dem nördlich des Fjords gelegenen Ort Lindholm liegt. Die Fische, die in das Flüsschen Ry Å auf- und abwandern, müssen\ndiesen Engpass überwinden. Der Boden ist vorwiegend sandig und an einigen Stellen weich, in den letzten Jahren hat sich aber das Seegras verbreitet, was zur Steigerung der Attraktivität des Reviers beiträgt. Unterwegs zur tiefen Rinne, die ungefähr in der Mitte von Nørredyb verläuft, findet man mehrere Badewannen. Nørredyb wird am häufigsten von der Egholm-Seite aus befischt, die auch die interessantesten Bodenverhältnisse aufweist, wobei die Lindholm-Seite auch Angelerfolg gewährleistet. Bitte beachten, dass Nørredyb als besonderes Schutzgebiet dahingehend, dass Fischerei\nnur im Zeitraum vom 16. Januar bis zum 31. Juni erlaubt ist, ausgewiesen ist. Das Revier ist für sein Angelpotenzial im Winter und Frühling bekannt. Der Zugang zur Insel Egholm erfolgt mit der Fähre vom westlichen Stadtteil von Aalborg aus. Es besteht die Möglichkeit, das Auto nach Egholm mitzubringen, die meisten entscheiden sich aber für einen Parkplatz am Fähranleger in Aalborg, Egholm Færgevej, und betreten die Fähre zu Fuβ, um dann die restliche, 1,6 km lange Strecke bis zum nordwestlichen Ende des Reviers ebenfalls auf Schusters Rappen zurückzulegen. Die Überfahrtszeit beträgt nur 5 Minuten, wobei halbstündliche Überfahrtszeiten vorgesehen sind. Parken auf der Nordseite bei Tagholm. Von hier aus sind ca. 800 m zurückzulegen, bis man das am “Ende der Welt (Verdens Ende)”, wie die Landspitze genannt wird, gelegene Revier erreicht.",
    "description_en": "This is a very popular spot in Limfjorden, because it is very close to Aalborg (Denmark’s 4. Largest city). Nørredyb refers to the deep water which is between Egholm and Lindholm, north of the fjord. The fish, which migrate from Ry Å, comes through this narrow passage. The bottom is mainly sandy with some soft spots, and the growing presence of eelgrass contributes to this being a really interesting spot. There are several indentations on the way out to deeper water which is in the middle of Nørredyb. Usually, Nørredyb is accessed from the Egholm-side because it has a more interesting bottom, but the Lindholm-side offers many fish as well. Please notice Nørredyb is surrounded by a special protection and that angling is only allowed from the 16th of January until the 31st of June (both dates included). The spot is known for its winter and spring fishing. In order to access Egholm, you need to take the ferry from the western side of Aalborg, Egholm Færgevej – the ferry trip is 5 minutes long and the ferry leaves every half hour. You can bring the car on the ferry to Egholm, but most people park the car by the ferry dock and walk onto the ferry and around Egholm. There is approx. 1.6 km. to the northern end of the spot from the ferry dock on Egholm. Parking on the northern side near Tagholm from where there is 800 meters to the spot near “Verdens ende” as the small spit is called.",
    "coastType": "Varieret",
    "coastType_de": "Abwechslungsreich",
    "coastType_en": "Varied",
    "metersToSpot": [
      500,
      1500
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71849/fiskeri_egholmmarinaen_62_69.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "16/1",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/7",
        "end": "15/1",
        "type": "protected"
      }
    ],
    "gps": [
      {
        "lat": 57.05872,
        "long": 9.882087
      },
      {
        "lat": 57.073425,
        "long": 9.880078
      }
    ]
  },
  {
    "name": "Hasseris Bugten",
    "id": 80,
    "description": "En plads, hvor du fisker ud mod den dybe sejlrende mellem Aalborg og Egholm. Langt de fleste af Limfjordens havørreder trækker ind og ud af fjorden fra øst, og du kan derfor opleve godt fiskeri på trækkende fisk forår og efterår. Bunden er sandet og nogle steder blød, men de senere år har ålegræsset bredt sig. Forekomsten af ålegræs har betydet forbedrede forhold for havørredernes mange byttedyr og dermed også for pladsens evne til at holde på fiskene. Du kan både finde fiskene på det lave vand og på kanten af strømrenden, som nås ved at vade et stykke ud. Obs. helårsfredning vest for pladsen ved Hasseris Å. Parkering ved Marina Fjordparken, Skydebanevej . ",
    "description_de": "Ein Revier, in dem Sie im Bereich der tiefen Fahrrinne zwischen Aalborg und Insel Egholm angeln. Die weitaus meisten der im Limfjord vorkommenden Meerforellen kommen in den Fjord aus östlicher Richtung, weshalb ziehende Fische im Frühling und Herbst reichhaltige Angelbeute gewährleisten. Der Boden ist sandig und an einigen Stellen weich, ist aber in den letzten Jahren zunehmend durch Seegrasbewuchs bedeckt worden. Das erhöhte Vorkommen von Seegras hat eine Verbesserung der Verhältnisse für die vielen Beutetiere der Meerforelle ergeben und somit auch den Stellenwert des Reviers vom Fischbestand her gesteigert. Sie finden die Fische sowohl im seichten Wasser als auch am Rand der Stromrinne, die Sie erreichen, indem Sie dort hinauswaten. Bitte beachten, dass westlich des Reviers am Flieβgewässer Hasseris Å eine ganzjährige Schonzeit vorgesehen ist. Parken an der Marina Fjordparken, Skydebanevej.",
    "description_en": "A spot where you fish towards the deep fairway between Aalborg and Egholm. The majority of the seatrouts migrate in and out of the fjord from east, which means you can experience amazing angling on migrating fish during spring and fall. The bottom is soft and sandy, but in the last few years, the eelgrass has expanded. The presence of the eelgrass means better conditions for the seatrouts and its prey – the eelgrass makes it easier for the spot to contain the fish. You can find the fish in the shallow water and on the edge of the fairway, which you will reach by wading out a bit. Please notice the year-round protection zone west of the spot near Hasseris Å. Parking by the Marina Fjordparken, Skydebanevej.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      450
    ],
    "mapNumber": 4,
    "wind": [
      4,
      5
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71837/fiskeri_aalborg.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.055013,
        "long": 9.876848
      }
    ]
  },
  {
    "name": "Rærup",
    "id": 82,
    "description": "Dette er ikke den mest naturskønne plads i fjorden, men den er ikke desto mindre meget brugt og kendt for de store fisk, der fanges og mistes. Kraftvarmeværket, der ligger lige øst for pladsen, udleder opvarmet kølevand i fjorden, og det er nok med til at tiltrække havørrederne i kolde perioder. Fiskeriet foregår fra en lang stensætning i pladsens øslige ende, mens du må vadefiske i den vestlige ende. Kanten til sejlrenden er markant langs stensætningen, men flader ud jo vestligere man kommer. På de lavvandede partier vokser ålegræsset tæt, og der er enkelte muslingebanker, som tiltrækker ørrederne. Tidevandet er markant og erfaringerne siger, at fiskeriet er bedst omkring skiftene. Pas på dønningerne fra de store fragtskibe. Obs. særfredning omkring kølevandsudledningen på den vestligste del af strækningen i perioden november til marts, begge måneder inklusiv. Parkering i Rærup, Halsvej, hvorfra der er adgang til pladsen ad Rærupvej . ",
    "description_de": "Dieses Revier liegt nicht unmittelbar in herrliche Natur eingebettet, dafür hat es viele Nutzer und ist für groβe Fische bekannt, die gefangen oder eben nicht gefangen werden. Das unmittelbar östlich des Reviers gelegene Heizkraftwerk\nleitet erwärmtes Kühlwasser in den Fjord, was wahrscheinlich die Meerforellen während der kalten Zeit mit heranlockt. Das Angeln erfolgt von einer langen Steinmauer am östlichen Ende des Reviers aus, während Sie am westlichen Ende aufs Watangeln zurückgreifen müssen. Der Rand zur Fahrrinne ist an der Steinmauer stark profiliert, verläuft aber umso flacher, je weiter man gegen Westen kommt. In den seichten Teilen gibt es üppigen Seegrasbewuchs, so wie es vereinzelt Muschelbänke gibt, was Forellen heranlockt. Die Gezeiten sind stark ausgeprägt, wobei Erfahrenswerte besagen, dass man am besten zu den Zeitpunkten des Wechsels angelt. Unbedingt auf den Schwell der groβen Frachter achten. Bitte beachten, dass ein besonderes Schutzgebiet im Bereich der Kühlwassereinleitung im westlichen Teil der Strecke mit\nSchonzeiten im Zeitraum vom November bis März ausgewiesen ist. Parken in Rærup, Halsvej, von wo aus das Revier über Rærupvej zu erreichen ist.",
    "description_en": "This is not the most scenic spot, but it is known for its large fish. There is a Combined Heat and Power Plant, from which warm water is led out into the Limfjord. The warm water attracts seatrouts in the cold weather. In the eastern end, the angling takes place on a large stone setting, while you can go wade-fishing in the western end. The edge to the fairway is very noticeable along the stone setting, but becomes less clear the more west of the spot you go. The shallow water allows eelgrass to grow a lot, and the mussel banks attracts the seatrouts. The tide is distinct, and experience has shown, that the spot is best around the changing water. Watch out for the swells from the large cargo ships. Please notice the special protection around the CHPP on the western part of the spot from November until March, both month included. Parking in Rærup, Halsvej, from where there is access to the spot via Rærupvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71837/fiskeri_aalborg.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.088958,
        "long": 10.012886
      }
    ]
  },
  {
    "name": "Hesteskoen",
    "id": 83,
    "description": "Et meget brugt udflugtsmål, hvor der også er et fint fiskeri efter havørred og let adgang til vandet. Fra pladsen har du direkte kig til kraftvarmeværket ved Rærup på modsatte side af fjorden - ikke den skønneste udsigt. Bunden er overvejende sandet, men flere steder er der ålegræs og muslinger, som holder på fiskene. Parkering ved det rekreative areal Hesteskoen, Rørdalsvej .",
    "description_de": "Ein stark besuchtes Ausflugsziel, das sich ohnehin durch reichhaltige Angelbeute beim Angeln auf Meerforelle und leichten Zugang zum Wasser auszeichnet. Vom Revier aus haben Sie unmittelbaren Ausblick auf das Heizkraftwerk bei Rærup jenseits des Fjords – nicht unbedingt ein schöner Anblick. Der Boden ist vorwiegend sandig, dafür gibt es vielerorts Seegras und Muscheln, was Fische heranlockt. Parken am Naherholungsgebiet Hesteskoen, Rørdalsvej.",
    "description_en": "This spot is great for a day trip, but also for seatrout fishing with easy access to the water. From the spot, you have a direct view of the CHPP at Rærup, right across the fjord (not the most beautiful view). The bottom is mainly sandy, but some places has eelgrass and mussels, which keep the fish. Parking by the recreational area Hesteskoen, Rørdalsvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      250
    ],
    "mapNumber": 4,
    "wind": [
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71837/fiskeri_aalborg.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.065524,
        "long": 10.030690
      }
    ]
  },
  {
    "name": "Grønlandshavn øst",
    "id": 84,
    "description": "Strækningen mellem Romdrup Å og Lindenborg Å byder på klassisk fjordbund med godt fiskeri efter havørred. Lindenborg Å er det vandløb, der har den største opgang og produktion af havørreder i Limfjorden, så mange ørreder trækkes til området. Bunden er sandet, og flere steder blød, men ålegræs, muslinger og små badekar er med til at holde på fiskene. Pladsen fisker godt både forår og efterår. Obs. helårsfredninger i begge ender. Parkering for enden af Nørkærsvej . ",
    "description_de": "Die Strecke zwischen den Flieβgewässern Romdrup Å und Lindenborg Å weist klassische Fjord-Bodenverhältnisse auf und verspricht Angelerfolg bei Meerforellen. Lindenborg Å ist das Flüsschen im Einzugsgebiet des Limfjords, in das die meisten Meerforellen zum Zeitpunkt des Laichens wandern, weshalb viele Meerforellen wiederum hierher kommen. Der Boden ist sandig und vielerorts weich, Seegras, Muscheln und kleine Badewannen locken aber die Fische heran. Das Revier verspricht\nreichhaltige Angelbeute sowohl im Frühling als auch im Herbst. Bitte beachten, dass an beiden Enden eine ganzjährige Schonzeit vorgesehen ist. Parken am Ende von Nørkærsvej.",
    "description_en": "The stretch between Romdrup and Lindenborg Å offers classical fjord conditions with great seatrout angling. Lindenborg Å is a stream with the largest rise and production of seatrouts in the Limfjord. The bottom is sandy and soft in some places, but eelgrass, mussels, and small indentations keep a hold on the fish. It is a good spot both spring and fall. Please notice the year-round protection areas in both ends. You can park at the end of Nørkærsvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50
    ],
    "mapNumber": 5,
    "wind": [
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.025811,
        "long": 10.112735
      }
    ]
  },
  {
    "name": "Langerak, Lindenborg",
    "id": 85,
    "description": "For mange vil denne plads midt i Langerak måske nok virke kedelig, men hvad den mangler i charme, opvejes af antallet af fisk. Bunden er sandet og noget blød, men med fine forekomster af ålegræs på det lave vand. Vader du et stykke ud, kan du fiske på kanten af sejlrenden. Umiddelbart vest for pladsen løber et de mest produktive havørred vandløb i Danmark ud, nemlig Lindenborg Å. Obs. helårsfredning ved Lindenborg Å. Parkering ved Egensevej, hvorfra der er adgang til pladsen via den private grusvej, Rødden lige øst for Lindenborg Å . ",
    "description_de": "Auf viele wird dieses Revier in der Mitte von Langerak wohl einen eher langweiligen Eindruck machen, was ihm aber in Bezug auf äuβerliche Reize fehlt, wird durch die Anzahl der Fische wettgemacht. Der Boden ist sandig und etwas weich, weist aber feine Seegrasvorkommen im seichten Wasser auf. Falls Sie etwas hinauswaten, können Sie am Rand der Fahrrinne angeln. Unmittelbar westlich des Reviers mündet eines der bezüglich des Laichverhaltens besten Meerforellen-Flieβ- gewässer Dänemarks ein, und zwar Lindenborg Å. Parken an Egensevej, von wo aus man das Revier über die\nprivate Schotterstraβe Rødden unmittelbar östlich von Lindenborg Å erreicht.",
    "description_en": "For some people, this spot might appear boring, but what it lacks in charm, it makes up for in seatrouts. The bottom is sandy and very soft, it does however have eelgrass in the shallow water. If you wade out, you will be able to fish the edge of the fairway. Just west of the spot, you will find one of the most productive seatrout streams in Denmark, Lindenborg Å. Please notice a year-round protection near Lindenborg Å. You can park by Egensevej from where you can access the spot via a private road, Rødden, just east of Lindeborg Å.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.012954,
        "long": 10.130008
      }
    ]
  },
  {
    "name": "Skiveren Gandrup",
    "id": 86,
    "description": "Her skal du vade et godt stykke gennem lavt vand, før du når ud til kanten ved sejlrenden, hvor du fisker over en sandet, blød bund med ålegræs. Her kan du i efteråret opleve periodevis godt fiskeri. Lindenborg Å, som løber ud på den modsatte side af fjorden, tiltrækker rigtig mange og store fisk sensommer og efterår. Parkering på offentlig P-plads lige ved fjorden, Skivervej .",
    "description_de": "Hier müssen Sie eine Zeitlang durch seichtes Wasser waten, ehe Sie den Rand der Fahrrinne erreichen, an der Sie auf einem\nsandigen, weichen Boden mit Seegras angeln. Hier können Sie im Herbst zeitweise reichhaltige Angelbeute holen. Das Flüsschen Lindenborg Å, das jenseits des Fjords einmündet, ziehen im Spätsommer und Herbst ganz viele und groβe\nFische an. Parken auf einem öffentlichen Parkplatz unmittelbar am Fjord, Skivervej.",
    "description_en": "You will need to walk for a while before you reach the edge of the fairway, from where you can fish a sandy and soft bottom with eelgrass. You can experience periodically good angling during fall. Lindenborg Å, which outlet is on the opposite side of the Limfjord, attracts many and large fish during the late summer and fall. There is a public parking lot just by the fjord, Skivervej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.027526,
        "long": 10.146084
      }
    ]
  },
  {
    "name": "Mou Lystbådehavn",
    "id": 87,
    "description": "Her er man tæt på den dybe sejlrende, og man behøver derfor ikke at vade så langt for at affiske kanten mellem det lave og det dybe vand. Som på de andre pladser i denne del af fjorden, er bunden sandet med fine forekomster af ålegræs og muslinger hist og her. Der er små huller i bunden og områ- der med blød bund, så man skal vade forsigtigt. Parkering ved Mou Lystbådehavn, Fjordvej .",
    "description_de": "Hier befindet man sich dicht an der tiefen Fahrrinne, weshalb man nicht so weit waten muss, um den Rand zwischen dem\nseichten und dem tiefen Wasser zu befischen. Wie bei anderen Revieren in diesem Teil des Fjords ist der Boden sandig\nmit ausgezeichneten vereinzelten Vorkommen von Seegras und Muscheln. Es gibt kleine Löcher im Boden, weshalb Vorsicht\nbeim Waten geboten ist. Parken an der Marina Mou Lystbådehavn, Fjordvej.",
    "description_en": "Here you will be close to the deep fairway which is why you do not need to venture out far to reach the edge between the shallow and the deep water. As with many of the other spots, this has a sandy bottom with eelgrass and mussels. There are small holes in the bottom and areas with a soft bottom, so tread carefully. Parking by Mou Lystbådehavn, Fjordvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      10
    ],
    "mapNumber": 4,
    "wind": [
      4,
      5,
      6
    ],
    "fishTypes": [
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Sea trout",
      "Garfish"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/3",
        "end": "31/5",
        "type": "middle"
      }
    ],
    "gps": [
      {
        "lat": 56.981214,
        "long": 10.226556
      }
    ]
  },
  {
    "name": "Hals Havn",
    "id": 88,
    "description": "Molefiskeri med god chance for skrubber og i sæsonen sild og makrel, men også havørred. Der kan vadefiskes i området lige øst for havnen. En undervurderet plads, som kan give pæne fisk. Der fiskes meget tæt på sejlrenden, som i perioder bugner af sild. I hele sommerperioden emmer lystbådehavnen af liv, og her findes masser af tilbud fra gastronomi til indkøb og kultur. Parkering på Hals Havn, Havnen ",
    "description_de": "Molenangeln mit groβen Erfolgschancen bei Flunder und während der Saison Hering und Makrele, wobei sich auch Meerforellen nicht vor dem Anbiss drücken. Im Gebiet unmittelbar östlich des Hafens kann Watangeln praktiziert werden.\nEin unterschätztes Revier, das gute Angelbeute verspricht. Das Angeln erfolgt sehr dicht an der Fahrrinne, in der es zeitweise von Heringen nur so wimmelt. Während der Sommersaison herrscht reges Treiben an der Marina, und hier gibt es\netwas für jeden Geschmack von Gastronomie über Shopping bis hin zur Kultur. Parken am Hafen von Hals, Havnen.",
    "description_en": "You can fish from the pier and catch flounders, herrings, mackerels, and seatrouts. You can go wade fishing in the area just east of the harbor. This spot is underestimated but beautiful fish has been caught. You will fish very close to the fairway, which can hold an enormous amount of herrings. During the summer, the marina emits of life, and it offers a lot of different gastronomical and cultural arrangements.  You can park at Hals Havn, Havnen.",
    "coastType": "Mole",
    "coastType_de": "Buhne",
    "coastType_en": "Pier",
    "metersToSpot": [
      50
    ],
    "mapNumber": 4,
    "wind": [
      1,
      2,
      8
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk",
      "Makrel",
      "Sild"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht",
      "Makrele",
      "Hering"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish",
      "Mackerel",
      "Herring"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      },
      {
        "start": "1/12",
        "end": "28/2",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.990607,
        "long": 10.306011
      }
    ]
  },
  {
    "name": "Lilledyb",
    "id": 89,
    "description": "Tidevandsrenden, der strækker sig ca. 2.5 km fra Egense Lystbådehavn og sydpå, er en fantastisk spændende plads lige ved Limfjordens udmunding i Kattegat. For at nå renden må du vade mellem 300 og 1000 m gennem lavt vand, alt efter hvor på kysten du starter. Fiskeriet i renden kan være som at fiske i en elv med meget kraftig strøm, mest markant mod syd. Her kommer synkelinen eller de dybtgående blink til sin ret, når du skal ned til fiskene. Udvis agtpågivenhed og gå kun til renden når vejret tillader det, og pas på med at komme for tæt på kanten. Fisker du fra kajak eller jolle har du mulighed for at fiske en rende, der ligger parallelt med Lilledyb 800-900m længere ude. Der er også mulighed for at fiske fra molen ved Egense Havn. Parkering ved Egense Lystbådehavn, Egense Hjørnet .",
    "description_de": "Bei der Gezeitenrinne, die sich ca. 2,5 km von der Marina Egense Lystbådehavn und weiter südlich erstreckt, handelt es sich um ein rundum tolles Revier an der Einmündung des Limfjords ins Kattegat. Um die Rinne zu erreichen, müssen Sie 300 bis 1.000 m durch seichtes Wasser waten je nachdem, wo an der Küste sich Ihr Ausgangspunkt befindet. Das Angeln in der Rinne erinnert manchmal an Angelerlebnisse an einem Wildbach mit sehr kräftiger Strömung, wobei dieses Merkmal vorrangig im Süden ausgeprägt ist. Hier kommen Sie mit Sinkleine oder tiefgehenden Blinkern voll auf Ihre Kosten hinsichtlich der Angelbeute. Lassen Sie Vorsicht walten, indem Sie nur bis zur Rinne waten, wenn dies witterungsbedingt zu vertreten ist, wobei Sie aufpassen müssen, nicht zu dicht an den Rand zu kommen. Beim Angeln von Kajak oder Jolle aus besteht die Möglichkeit, eine Rinne zu befischen, die parallel zu Lilledyb 800 bis 900 m weiter nach auβen verläuft. Es besteht auch die Möglichkeit, von der Mole am Hafen von Egense aus zu angeln. Parken an der Marina Egense Lystbådehavn, Egense Hjørnet.",
    "description_en": "The tidal channel, which stretches 2.5 kilometers from Egense Mariana and south, is an amazing spot just by the Limfjord’s outlet into Kattegat. In order to reach the deeper water, you need to venture out between 300 and 1000 meters through shallow water, depending on where on the coast you start. Fishing in the deeper water is like fishing in a river with a very strong current, more noticeable towards south. Here, the descending line and the sinking line is needed in order to reach the fish. Be vigilant and do only approach the deeper waters when the weather and conditions allow for it – do not walk too close to the edge. If you go fishing from a boat or a kayak, you will be able to fish into a deeper part which runs parallel with Lilledyb 800-900 meters further out. You will also be able to fish from the pier at Egense Havn. Parking by Egense Havn, Egense Hjørnet.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      100,
      2500
    ],
    "mapNumber": 4,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/4",
        "end": "31/5",
        "type": "middle"
      },
      {
        "start": "1/9",
        "end": "30/9",
        "type": "middle"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.982832,
        "long": 10.304760
      }
    ]
  },
  {
    "name": "Krogen",
    "id": 90,
    "description": "Eller Hullet, som pladsen også er kendt som, er et ret stort “badekar” med en dybde på 3-4 m. Super spændende plads, når det lave vand rundt om hullet i det tidlige forår varmes op og tiltrækker sultne havørreder. I sommerperioden bør du koncentrere fiskeriet omkring passagen til havet mod syd, hvor strømmen kan være ret kraftig. Selv ved kraftig vind bliver bølgerne aldrig store herude. Der er 700-800 m at vade til fiskepladsen, så udvis agtpågivenhed. Det er en stor fordel at gå ved lavvande, så tjek tidevandstabel og vejrudsigt før du tager afsted. Parkering for enden af grusvejen Mulbjergvej, der starter lige nord for Mulbjergvej 1 . Der er stykke vej at gå til pladsen. ",
    "description_de": "Dieses Revier, das auch unter dem Namen ”Hullet” (das Loch) bekannt ist, ist eine ziemlich groβe ”Badewanne” mit einer Tiefe von 3 bis 4 m. Das Revier ist sehr attraktiv, wenn das seichte Wasser ums Loch herum im Vorfrühling erwärmt wird und hungrige Meerforellen anzieht. Während der Sommersaison sollten Sie bevorzugt am Übergang zur offenen See im Süden angeln, wobei hier oft starke Strömung herrscht. Selbst bei kräftigem Wind gibt es niemals hier besonders hohe Wellen. Sie müssen 700 bis 800 m zum Revier waten, weshalb Vorsicht geboten ist. Es gilt als groβer Vorteil, bei Ebbe hinauszuwaten, weshalb Sie sich vor Aufbruch ins Revier anhand der Gezeitentabelle und der Wettervorhersage einschlägig erkundigen sollten. Parken am Ende der Schotterstraβe Mulbjergvej, die unmittelbar nördlich von Mulbjergvej 1 beginnt. Der Fuβweg zum Revier ist ziemlich weit.",
    "description_en": "This spot, also called ‘Hullet’, is one big indentation with a depth of 3-4 meters. Very interesting spot because the shallow water around the pocket gets heated, and that attracts many hungry seatrouts. During summer, you should concentrate your angling around the passage to the sea towards south – here, the current can be very strong. The waves never get too big here, regardless of the wind. There is 700-800 meters of wading to reach the fishing spot, so be vigilant. It is better to walk during low tide, so please check up on the tidal schedule and weather forecast before venturing out. You can park at the end of a gravel road, Mulbjergvej, which begins just north of Mulbjergvej 1. There is a small walk to the spot.",
    "coastType": "Strøm",
    "coastType_de": "Strömung",
    "coastType_en": "Current",
    "metersToSpot": [
      1500
    ],
    "mapNumber": 4,
    "wind": [
      6,
      7,
      8
    ],
    "fishTypes": [
      "Fladfisk",
      "Havørred",
      "Hornfisk",
      "Multe"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Meerforelle",
      "Hornhecht",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Garfish",
      "Mullet"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71838/fiskeri_mou_66.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.909424,
        "long": 10.260283
      }
    ]
  },
  {
    "name": "Bulbjerg",
    "id": 91,
    "description": "En smuk og rå kystplads med kraftig strøm, der specielt er kendt for sit fiskeri efter fladfisk, bl.a. rødspætter. Her fiskes fra land, og kraftigt grej er nødvendigt på grund af strømmen. Når vinden er rolig og vandet klart, er der også chance for havørred. Den 47 m høje klint ved Bulbjerg består af kalksten og betegnes som Danmarks eneste fuglefjeld. Lokaliteten er et besøg værd både med og uden fiskestang. Parkering på offentlig P-plads for enden af Bulbjergvej tæt på havet . ",
    "description_de": "Ein schönes und raues Küstenrevier mit kräftiger Strömung, das besonders für sein Angelpotenzial in Bezug auf Plattfische, u.a. Scholle, bekannt ist. Hier ist Angeln von Land aus angesagt, wobei strömungsbedingt robustes Angelgeschirr her muss. Wenn der Wind ruhig und das Wasser klar ist, besteht auch die Möglichkeit, Meerforellen zum Anbiss zu verleiten. Die\n47 m hohe Steilküste bei Bovbjerg besteht aus Kalkstein und wird als der einzige Vogelfelsen Dänemarks bezeichnet. Der Ort ist sowohl mit als auch ohne Angelrute einen Besuch wert. Parken auf einem öffentlichen Parkplatz am Ende von Bulbjergvej in Meeresnähe.",
    "description_en": "A beautiful and rough coastal spot with a strong current, which is well known for catching flatfish, here amongst plaices. You can fish from the shore, but heavy gear is necessary because of the current. When the wind is calm and the water clear, there is a great chance of catching seatrouts. The 47 m. high cliff near Bulbjerg consists of limestone and is considered to be Denmark’s only bird cliff. This spot is worth visiting both with and without a fishing rod. There is a public parking lot at the end of Bulbjergvej close to the sea.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      4,
      5
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea trout",
      "Whitefish",
      "Garfish"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.156274,
        "long": 9.027042
      }
    ]
  },
  {
    "name": "Hanstholm Havn",
    "id": 92,
    "description": "OBS! Det er pt. ikke muligt at fiske fra ydermolen p.g.a igangværende havneudvidelse! Der henvises til Roshagemolen (i godt vejr), eller man kan tage på tur med en af de lystfiskerfartøjer, der holder til i havnen.\n\nHelt inde ved stensætningen i den sydlige del af havnen er der, fra maj til september, store stimer af multer. På de to ydre moler er der rigtig fint fiskeri efter praktisk talt alle saltvands-fiskearter. På ydersiden af den sydlige mole ligger resterne af den gamle mole. Her kan man til tider opleve et helt fænomenalt fiskeri efter den eftertragtede havbars. I vinterhalvåret er molerne afspærret, men fra ca. maj til ca. september er der adgang. Obs. husk at have respekt for havet, færdsel på moler kan være livsfarligt og foregår på eget ansvar! Parkering på Hanstholm Havn. Østmolen, for enden af Kuttergade  og vestmolen ved Professor Lundgrens Gade.",
    "description_de": "Ganz nahe an der Steinmauer im südlichen Teil des Hafens befinden sich vom Mai bis September Meeräschen in Schwärmen. Von den beiden Auβenmolen aus bestehen optimale Möglichkeiten fürs Angeln auf praktisch alle Salzwasser-Fischarten. Auβen vor der südlichen Mole befinden sich die Überreste der alten Mole. Hier kann man von Zeit zu Zeit ein spektakuläres Angeln auf den begehrenswerten Europäischen Wolfsbarsch erleben. Während des Winterhalbjahrs bleiben die Molen gesperrt, während es von ungefähr Mai bis ungefähr September freien Zutritt gibt. Achtung! Das Meer birgt Gefahren: Der Aufenthalt auf den Molen kann mit Lebensgefahr verbunden sein und erfolgt auf eigene Verantwortung!\nParken am Hafen von Hanstholm, Østmolen, am Ende von Kuttergade und an der Westmole bei Professor Lundgrens\nGade.",
    "description_en": "From May until September, you will be able to find large streams of mullets close to the stone wall in the southern part of the harbor. On the outer piers, there is generally great fishing for all kinds of saltwater species. On the outside of the southern pier, there are some remains of the old pier. From there, you might experience amazing fishing for the sought-after sea bass. It is closed off during winter, from September until May. Respect the sea and beware when walking on the piers, remember that is at your own risk. You can park at Hanstholm Havn. The eastern pier is located at the end of Kuttergade and the western pier is by Professor Lundgrens Gade.",
    "coastType": "Mole",
    "coastType_de": "Pier",
    "coastType_en": "Pier",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      4,
      5
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk",
      "Makrel",
      "Multe",
      "Torsk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht",
      "Makrele",
      "Meeräsche",
      "Kabeljau"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Garfish",
      "Mackerel",
      "Mullet",
      "Cod"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.124531,
        "long": 8.599180
      },
      {
        "lat": 57.119355,
        "long": 8.591638
      }
    ]
  },
  {
    "name": "Det Gule Rev",
    "id": 93,
    "description": "Havfiskeri efter torsk, lange, lyssej, mørksej, kuller, havtaske, havkat, helleflynder og makrel. 2-3 timers sejlads ud for Hanstholm, Vorupør eller Thyborøn findes det nok bedste havfiskeri i Danmark på Det Gule Rev, et høj-plateau på kanten af Norskedybet. Næppe andre havfiskepladser har opnået så stor international omtale - og med rette. På det 150 km lange rev kan du sommeren igennem opleve kanonfangster og fremragende fiskeri, når bare vejret tillader kutterne at stikke til havs. Fiskebådene sejler op til 25 sømil ud på havet, og der fiskes typisk på 30-150 m dybde. Har du ikke lige grejet til denne type fiskeri, kan du leje det hos de fleste turudbydere. Der fanges ofte fisk over 10 kg på revet, så hvis du drømmer om bøjede stænger og chancen for den helt store fangst, er det Gule Rev uden tvivl stedet at tage hen.",
    "description_de": "Hochseeangeln auf Kabeljau, Leng, Pollack, Köhler, Schellfisch, Seeteufel, Seewolf, Heilbutt und Makrele. Nach 2 bis 3 Stunden Fahrt auf hoher See vor Hanstholm, Vorupør oder Thyborøn erreicht man die wohl besten Angelgründe\nDänemarks auf dem Gelben Riff, einer Hochebene am Rand von Norskedybet. Kaum andere Hochseeangelreviere haben einen derartigen weltweiten Ruhm geerntet – und zu Recht. Auf dem 150 km langen Riff können Sie den ganzen Sommer hindurch spektakuläre Angelbeute und hervorragende Angelerfolge erleben, es sei denn, dass die Kutter  itterungsbedingt\nnicht in See stechen können. Die Fischkutter fahren bis zu 25 Seemeilen ins Meer hinaus, wobei das Angeln typischerweise auf 30 bis 150 m Tiefe erfolgt. Falls Sie nicht gerade passendes Angelgeschirr zur Verfügung haben, stellen die meisten Fahrtenveranstalter solches leihweise zur Verfügung. Es werden oft über 10 kg schwere Fische auf dem Riff gefangen. Wenn Sie also von verbogenen Ruten und der Chance, den ganz groβen Wurf zu landen, träumen, ist das Gelbe Riff zweifelsohne der Ort, den Sie aufsuchen sollten.",
    "description_en": "This is where you fish at sea for cods, common lings, pollocks, saithes, haddocks, anglers, catfish, halibuts, and mackerels. You find the best sea fishing in Denmark, about 2-3 hours sailing from Hanstholm, Vorupør, or Thyborøn – the spot is called The Yellow Reef. A high plateau on the edge of Norskedybet. This spot has received more attention than any other in the world, and rightfully so. The reef is 150 km long and can during the summer deliver the most amazing and astonishing fishing, as soon as the weather allows for the fishing boats so sail out to the reef. The fishing boats usually sail out 25 nautical miles and usually fish in 30-150 m depth. If you do not have the equipment for this type of fishing, you can rent it. People can easily catch fish that weigh over 10 kg, so if you dream of big fish and bended rods, this is the spot for you.",
    "coastType": "Havfiskeri",
    "coastType_de": "Hochseeangeln",
    "coastType_en": "Deep-sea fishing",
    "metersToSpot": [
      25
    ],
    "mapNumber": 1,
    "wind": [
      3
    ],
    "fishTypes": [
      "Makrel",
      "Sild,Torsk"
    ],
    "fishTypes_de": [
      "Makrele",
      "Hering",
      "Kabeljau"
    ],
    "fishTypes_en": [
      "Mackerel",
      "Herring",
      "Cod"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.119355,
        "long": 8.591638
      }
    ]
  },
  {
    "name": "Klitmøller",
    "id": 94,
    "description": "En plads med masser af strøm. Her fiskes fra stranden og chancerne for specielt makrel, havbars og forskellige fladfisk er gode. Parkering på offentlig P-plads for enden af Trøjborgvej ",
    "description_de": "Ein durch ausgeprägte Strömung gekennzeichnetes Revier. Hier wird vom Strand aus geangelt, wobei die Chancen für Angelerfolg in Bezug auf insbesondere Makrele, Europäischen Wolfsbarsch und diverse Plattfische gut stehen. Parken auf einem öffentlichen Parkplatz am Ende von Trøjborgvej.",
    "description_en": "A spot with a lot of current. You can fish from the beach and the chances of catching mackerel, sea bass, and different types of flatfish are great. There is a public parking lot at the end of Trøjborgvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      100
    ],
    "mapNumber": 1,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Makrel"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Makrele"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Mackerel"
    ],
    "video": "",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 57.035720,
        "long": 8.468501
      }
    ]
  },
  {
    "name": "Nr. Vorupør",
    "id": 95,
    "description": "Molefiskeri efter specielt makrel, havbars og multe, men der kan også fiskes direkte fra stranden efter bl.a. rødspætter, skrubber, ising, makrel og havørred. Obs. halvårsfredning ved Bredkær Rende, syd for molen. Parkering på offentlig P-plads ved molen, Hawblink.",
    "description_de": "Molenangeln auf insbesondere Makrele, Europäischen Wolfsbarsch und Meeräsche, es kann aber auch direkt vom Strand aus auf u.a. Scholle, Flunder, Kliesche, Makrele und Meerforelle geangelt werden. Bitte beachten, dass an der Rinne Bredkær Rende südlich der Mole eine halbjährige Schonzeit vorliegt. Parken auf einem öffentlichen Parkplatz an der Mole, Hawblink.",
    "description_en": "Fishing from the pier is great if you are going for mackerel, sea bass, and mullets. You can also fish directly from the beach for plaices, flounders, dabs, mackerels, and seatrouts. Please notice the 6-month protection belt near Bredkær Rende, south of the pier. Public parking lot by the pier, Hawblink.",
    "coastType": "Mole",
    "coastType_de": "Pier",
    "coastType_en": "Pier",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Makrel",
      "Multe"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Makrele",
      "Meeräsche"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Mackerel",
      "Mullet"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.958323,
        "long": 8.368111
      }
    ]
  },
  {
    "name": "Lyngby Strand",
    "id": 96,
    "description": "En særdeles pragtfuld plads for især surfcastfiskere. Her har der ikke været kystsikret, og der kan gøres gode fangster af især fladfisk. I sommermånederne kommer store stimer af makrel helt ind til strandkanten. Parkering på P-pladsen ovenfor klitterne, Lyngbyvej .",
    "description_de": "Ein rundum tolles Revier für insbesondere Brandungsangler. Hier sind keine Maβnahmen zur Uferbefestigung jeweils durchgeführt worden, weshalb das Revier reichhaltige Angelbeute, insbesondere Plattfische, verspricht. Während der Sommermonate ziehen groβe Makrelenschwärme ganz nahe am Strand. Parken auf dem Parkplatz oberhalb der Dünen, Lyngbyvej.",
    "description_en": "A wonderful spot, especially for surfcast fishing. There has been no coastal protection, so it is especially a good spot for catching flatfish. During the summer, large shoals of mackerels come in close to the beach. Parking lot opposite of the sand dunes, Lyngbyvej.",
    "coastType": "Sandet",
    "coastType_de": "Sandig",
    "coastType_en": "Sandy",
    "metersToSpot": [
      200
    ],
    "mapNumber": 1,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Makrel"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Makrele"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Mackerel"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.877770,
        "long": 8.291905
      }
    ]
  },
  {
    "name": "Agger Tange",
    "id": 97,
    "description": "Enestående molefiskeri efter arter som makrel, sild, hornfisk, multe, sej, torsk, havbars, havørred og forskellige fladfisk. Molen i Agger er en fantastisk fiskeplads, da den rager 500 m fri af kysten, og den udadgående tidevandsstrøm lø- ber lige op ad molen (høfde 72). De øvrige høfder nordpå er ofte ”ubemandede” og byder også på godt fiskeri. Ved færgelejet til Thyborøn færgen og ved den offentlige bådrampe, fanges der primært fladfisk, hornfisk, havørreder og makrel. Fiskeri i selve færgelejet er ikke tilladt. Særlig spændende er fiskeriet efter multer, havbars og havørred. I sommersæsonen er der desuden et helt fantastisk makrelfiskeri fra høfderne. Parkering for enden af Agger Tange, Aggervej, hvor der er flere muligheder , eller for enden af Vesterhavsvej i Agger ",
    "description_de": "Einzigartiges Molenangeln auf Arten wie Makrele, Hering, Hornhecht, Meeräsche, Blaufisch, Kabeljau, Europäischen Wolfsbarsch, Meerforelle und diverse Plattfische. Bei der Mole von Agger handelt es sich um ein fantastisches Angelrevier, zumal sie bis 500 m vor die Küste hinausragt, wobei die nach auβen gerichtete Gezeitenströmung direkt parallel zur Mole verläuft (Buhne 72). Die übrigen Buhnen weiter nördlich sind oft ”unbemannt” und bieten ebenfalls gute Angelbeute. Am Fähranleger der Fähre nach Thyborøn und an der öffentlichen Bootsrampe wird vorrangig auf Plattfische, Hornhecht, Meerforelle und Makrele geangelt. Das Angeln am Fähranleger selbst ist nicht erlaubt. Besonders interessant ist das Angeln auf Meeräsche, Europäischen Wolfsbarsch und Meerforelle. Während der Sommersaison gibt es ferner ein rundum tolles Angeln auf Makrele von den Buhnen aus. Parken am Ende der Landzunge Agger Tange, Aggervej, wo es mehrere Parkmöglichkeiten gibt, oder am Ende von Vesterhavsvej in Agger.",
    "description_en": "Astonishing pier fishing for mackerels, herrings, mullets, garfish, pollacks, cods, sea bass, seatrouts and flatfish. The pier is amazing because it travels 500 m off the coast, and the outbound tidal flow, flows all the way close to the pier (groyne 72). The additional groynes up north are usually empty and offers great angling. By the berth in Tyborøn and the public boat ramp, you will be able to catch flatfish, garfish, seatrouts, and mackerel. Angling in the berth is prohibited. Especially interesting is the angling for seatrouts, sea bass, and mullets. The groynes offer great angling for mackerel during the summer. You can either park by the end of Agger Tange, or by the end of Vesterhavsvej in Agger.",
    "coastType": "Mole",
    "coastType_de": "Pier",
    "coastType_en": "Pier",
    "metersToSpot": [
      100
    ],
    "mapNumber": 1,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk",
      "Makrel",
      "Multe",
      "Sild,Torsk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht",
      "Makrele",
      "Meeräsche",
      "Hering",
      "Kabeljau"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Garfish",
      "Mackerel",
      "Mullet",
      "Herring",
      "Cod"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.702148,
        "long": 8.246476
      },
      {
        "lat": 56.782391,
        "long": 8.232026
      }
    ]
  },
  {
    "name": "Thyborøn Havn og Kanal",
    "id": 98,
    "description": "Det vestlige indløb til Limfjorden og Nissum Bredning byder på en stor variation i molefiskeriet. Her fiskes primært efter sild, makrel, hornfisk, multe, havbars og forskellige fladfisk, men lejlighedsvis fanges der også torsk og havørred. Til tider stærk strøm. Pladsen er specielt egnet til fiskeri med flåd, bundsnøre eller blink. Parkering i den nordlige udkant af Thyborøn eller på Thyborøn Havn, Rav-Aages Vej . ",
    "description_de": "Der westliche Zugang zum Limfjord und zur Breitung Nissum Bredning bietet eine breitgefächerte Palette an Möglichkeiten\nfürs Molenangeln. Hier wird vorrangig Angeln auf Hering, Makrele, Hornhecht, Meeräsche, Europäischen Wolfsbarsch\nund diverse Plattfische betrieben, wobei gelegentlich auch Kabeljau und Meerforelle gefangen werden. Zeitweise gibt es starke Strömung. Das Revier ist besonders fürs Angeln mit Schwimmer, Grundschnur und Blinker geeignet. Parken am\nnördlichen Ortsausgang von Thyborøn oder am Hafen von Thyborøn, Rav-Aages Vej.",
    "description_en": "The western inlet to the Limfjord and Nissum Bredning means great variation in the pier fishing. People primarily fish for herrings, mullets, mackerels, garfish, sea bass, and different flatfish. From time to time, people also catch cods and seatrouts. Strong current can occur. The spot is especially suitable for fishing with floats, still fishing, and with lures. Parking is possible in the northern outskirts of Thyborøn, or at Tyborøn Harbor, Rav Aages Vej.",
    "coastType": "Mole",
    "coastType_de": "Pier",
    "coastType_en": "Pier",
    "metersToSpot": [
      500
    ],
    "mapNumber": 2,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk",
      "Makrel",
      "Multe",
      "Sild"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht",
      "Makrele",
      "Meeräsche",
      "Hering"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Garfish",
      "Mackerel",
      "Mullet",
      "Herring"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.707637,
        "long": 8.216897
      }
    ]
  },
  {
    "name": "Langerhuse",
    "id": 99,
    "description": "Fin lokalitet til fiskeri fra høfderne, hvor der alt efter sæson fanges makrel, rødspætter, havbars mm. Fiskeriet er bedst, når vinden har været i øst et par dage. Strækningen fra Bovbjerg til Thyborøn er et af landets absolutte hotspots for fund af rav. Parkering for enden af Flyvholmvej . ",
    "description_de": "Ausgezeichneter Ort fürs Angeln von den Buhnen aus, wobei je nach Saison hier Makrele, Scholle, Europäischer Wolfsbarsch usw. gefangen werden können. Die beste Angelbeute erzielt man nach ein paar Tagen mit östlichen Winden. Die Strecke von Bovbjerg bis Thyborøn gilt als wahres Dorado Dänemarks für Bernsteinsucher. Parken am Ende von Flyvholmvej.",
    "description_en": "Great location for fishing from the groynes, where you will find mackerel, plaices, sea bass, and other species, depending on the season. The angling is best when the wind has been coming from east for a couple of days straight. The stretch from Bovbjerg to Tyborøn is one of Denmark’s hotspots for finding amber. You can park by the end of Flyvholmvej.",
    "coastType": "Høfte",
    "coastType_de": "Buhne",
    "coastType_en": "Groynes",
    "metersToSpot": [
      100
    ],
    "mapNumber": 2,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk",
      "Makrel"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht",
      "Makrele"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Garfish",
      "Mackerel"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.631506,
        "long": 8.156351
      }
    ]
  },
  {
    "name": "Bovbjerg Fyr",
    "id": 100,
    "description": "Ud for Bovbjerg Fyr ligger nogle af de bedste høfder til både bundsnørefiskeri og surfcasting. Her er chance for at fange mange forskellige fiskearter som fladfisk, hornfisk, torsk, ålekvabber, multe, havbars og havørred. Vanddybden varierer fra 2 til 5 meter. Bovbjerg Fyr er en attraktion i sig selv, og det besøges hvert år af et stort antal turister. Fra toppen af tårnet er der en smuk udsigt over den sydvestlige del af limfjordslandet og selvfølgelig Vesterhavet. Parkering på offentlig P-plads i Ferring, Transvej 6 . ",
    "description_de": "Vor dem Leuchturm Bovbjerg Fyr befinden sich einige der besten Buhnen fürs Angeln mit Grundschnur und Brandungsangeln gleichermaβen. Hier gibt es die Möglichkeit, viele verschiedene Fischarten wie z.B. Plattfische, Hornhecht, Kabeljau, Aalmutter, Meeräsche, Europäischen Wolfsbarsch und Meerforelle zu fangen. Die Wassertiefe variiert zwischen 2\nund 5 Metern. Der Leuchtturm ist eine Attraktion an sich und lockt jedes Jahr Schwärme von Touristen heran. Von der Spitze des Leuchtturms gibt es einen herrlichen Ausblick auf den südwestlichen Teil des Limfjordgebiets und selbstverständlich die Nordsee. Parken auf einem öffentlichen Parkplatz in Ferring, Transvej 6.",
    "description_en": "Here you will find some of the best groynes for bottom sting fishing and surf casting. The chances are great for catching many different species, such as flatfish, garfish, cod, eelpout, mullets, sea bass, and seatrouts. The depth of water varies from 2-5 meters. The lighthouse in itself is worth a visit, and many tourists do visit the spot each year. From the top of the lighthouse, you can experience a beautiful view of the southwestern part of the Limfjord area, and the North Sea. There is a public parking lot in Fjerring, Transvej.",
    "coastType": "Høfte",
    "coastType_de": "Buhne",
    "coastType_en": "Groynes",
    "metersToSpot": [
      200
    ],
    "mapNumber": 2,
    "wind": [
      3
    ],
    "fishTypes": [
      "Fladfisk",
      "Havbars",
      "Havørred",
      "Hornfisk",
      "Multe",
      "Torsk"
    ],
    "fishTypes_de": [
      "Plattfish",
      "Wolfbarsch",
      "Meerforelle",
      "Hornhecht",
      "Meeräsche",
      "Kabeljau"
    ],
    "fishTypes_en": [
      "Flatfish",
      "Sea bass",
      "Sea trout",
      "Garfish",
      "Mullet",
      "Cod"
    ],
    "video": "https://www.limfjordsraadet.dk/media/71910/fiskeri_agger_18.mp4",
    "video_de": "",
    "video_en": "",
    "seasons": [
      {
        "start": "1/3",
        "end": "31/5",
        "type": "high"
      },
      {
        "start": "1/6",
        "end": "31/8",
        "type": "high"
      },
      {
        "start": "1/9",
        "end": "30/11",
        "type": "high"
      }
    ],
    "gps": [
      {
        "lat": 56.525567,
        "long": 8.119199
      }
    ]
  }
]
